##0 : find
##1:sell
##3:ไม่เกี่ยว


data1=['''กำลังตามหาอาจารย์ ชาตรี มหัทธนจาตุภัทร L.9 basic Elec วันอังคารช่วงเช้า มีช่องทางไหนติดต่อได้มั่งครับ ไลน์กลุ่ม L.9 หรือเเชทส่วนตัวอาจารย์ 🙏🙏''',3,
'''ขึ้นแบบนี้คือยังไงหรอคะ''',3,
'''หาเพื่อน-น้องๆครับ#เด็กซิ่ว#Dekhybrid_64_65''',3,
'''ขอคำแนะนำ อาจารย์ที่สอนท็อปฟอร์มวิชานี้หน่อยครับบ''',3,
'''ขอคำแนะนำเกี่ยวกับสาขานี้หน่อยครับ ว่าเรียนเกี่ยวกับไรอะไรบ้าง พอดีน้องสาวสอบติด''',3,
'''จองด่วน เหลือเพียง 1 ห้องสุดท้าย
ห้องพักว่างอยู่ตรงสิรินพาร์ค 4 /
ใกล้เซเว่น/อยู่ตรงชายสี่หมี่เกี๊ยว
ค่าน้ำค่าไฟราคาหลวงไม่บวกเพิ่ม
น้ำ 12 บาท/ไฟ 4 บาท (ไม่มีขั้นต่ำ จ่ายจริงตามใช้)
ตอนนี้เหลือแค่ 1 ห้องนะค่ะ''',1,
'''ขอรีวิวอาจารย์วิชานี้หน่อยได้มั้ยคะ ควรลงเรียนกับอาจารย์คนไหนดีคะ🙏🥹''',3,
'''พี่ๆคนไหนพอจะมีแนวข้อสอบรอบสอบตรงของสาขานี้ไหมครับ 🙏''',3,
'''อยากสอบถามความคิดเห็นค่ะ ถ้าหากห้องข้างๆสูบบุหรี่แล้วกลิ่นมันเข้ามาห้องคุณ จะทำยังไงคะ เราควรอดทนหรือเขาควรไม่สูบตรงระเบียงคะ''',3,
'''ขอสอบถามค่ะ ยังมีแมททีเรียล 030103100เซคไหนไม่เต็มไหมคะ''',3,
'''มีใครทราบไหมคะว่าจะออกจากไลน์กลุ่มของกินยังไงคะ พอดีกดออกแล้วมันหมุนๆ ไม่ออกให้ค่ะ🥺🙏🏻''',3,
'''ตามหาหอราคาไม่เกิน3500ขอเดินไม่ไกลนะคะ''',3,
'''หลังมอมีร้านบริการเสริมความงามเกี่ยวกับเล็บเท้าไหมครับ เขารับตัดเล็บขบไหม ถ้ามีร้านที่รับ แนะนำทีครับ ผมเจ็บเล็บขบง่ะ😅🥲''',3,
'''รีวิว วิชานี้หน่อยครับ (วทอ) สามารถเรียนวิชานี้ได้มั้ย''',3,
'''หาหอแถวมอค่ะ ขอราคาไม่เกิน 4,500 บาท ( หรือใครจะแนะนำหอก็ได้ค่ะ )''',3,
'''ขอสอบถามพี่ๆหน่อยค่า
สัมภาษณ์คณะครุศาสตร์ -วิศวกรรมไฟฟ้าและการศึกษา-อิเล็กทรอนิกส์ 
โครงการเรียนดีควรเตรียมตัวยังไงบ้างคะ 🥺''',3,
'''มีใครแนะนำร้านอาหารหลังมอให้น้องได้บ้างคะ ตั้งแต่ปิดโคมา มอพึ่งเปิดจนไม่รู้เลยว่ามีร้านไหนอร่อยบ้าง''',3,
'''ขออนุญาตสอบถามพี่ๆ มจพ.คณะวิทยาศาสตร์ประยุกต์ #สาขาฟิสิกส์อุตสาหกรรมและอุปกรณ์การแพทย์ค่ะ 
เข้ารอบสอบสัมภาษณ์สัมภาษณ์โหดมั้ยคะ สัมภาษณ์อ่ะไรบ้างคะ ขอบคุณค่ะ''',3,
'''#kmutnb #มจพ
สำหรับ #เด็ก65 ที่กำลังมองหาหอพักใกล้ มจพ ขอแนะนำ #ยูไลฟ์ อพาร์เมนท์ อยู่ใน ซ.วงศ์สว่าง11  ออกจากประตูหลังพระจอม เดินมาเพียง 5นาที
.
❤️ มีห้องพัก ให้เลือกหลายแบบ ตามความต้องการของแต่ละคน
🏡 ร่มรื่น สะอาด ปลอดภัย (สบายด้วย)
🛌 มีเฟอร์นิเจอร์ และสิ่งอำนวยความสะดวกพร้อม ตู้ 7-11  fitness
สนใจสอบถามเพิ่มเติม
👉 Line ID : ulifeapartment https://line.me/ti/p/wVISVrn3mO
☎️ 090-625-5581
#พระนครเหนือ  #พระจอมเกล้าพระนครเหนือ  #หอมจพ #หอพักหลังมจพ #หอพักวงศ์สว่าง11 #มจพ65 #หอพักkmutnb #หอพักพระจอมเกล้าพระนครเหนือ #หอพักใกล้มจพ''',1,
'''ส่งต่อหนังสือค่ะ เล่มละ 100 บาท ใครสนใจทักส่วนตัวมาได้เลยนะคะ นัดรับในมอหรือหลังมอได้ค่ะ''',1,
'''ในที่นี้มีใครลงวิชา HERBS FOR HEALTH s.1 บ้างมั้ยครับ อยากทราบว่าตอนนี้ยังลงได้อยู่ไหมครับ''',3,
'''ขออนุญาตครับ ตามหาปล่อยเช่าคอนโดแถวเตาปูน,บางซื่อ ติดรถไฟฟ้าจะดีมากครับ ไม่เกิน9000/เดือนครับ🥺 แบ่งโซนแบบชัดเจนจะดีมากครับ''',3,
'''หาหอราคา 3500-5000  เน็ตดีหรือติดเน็ตได้''',3,
'''สอบถามครับ จะสอบข้อเขียนกับสอบสัมภาษณ์ พรุ่งนี้ครับ แต่สอบรอบโควต้าเรียนดีจะเลือกได้ 3 อันดับครับ อยากทราบว่าห้องสัมภาษณ์มันเป็นแต่ละสาขาแบบนี้ต้องเข้าไปสัมภาษณ์3ห้องเลยหรอครับ เพราะมีให้เลือก3อันดับ''',3,
'''ขอความกรุณา ทุกคน รีวิว กฎหมายหน่อยครับ A ยากมั๊ยครับแล้วอ.คนไหนเรียนด้วยแล้วดีเรัยนง่ายครับครับ ขอบคุณทุกคนครับ''',3,
'''รบกวนรีวิวเลือกเสรี 3 วิชานี้ทีครับ
HUMAN RELATIONS
PERSONALITY DEVELOPMENT
DEVELOPMENT OF LIFE QUALITY''',3,
'''รบกวนสอบถามหน่อยครับ Math2 จะเลือกลงเซคไหนดีครับ''',3,
'''040433002 อาหารในชีวิตประจำวัน 3(3-0)
080203901 มนุษย์กับสังคม 3(3-0)
รีวิว ทีครับ🙏🏼''',3,
'''สอบถามหน่อยค่ะ จิตอาสา กยศ.ที่เราเรียนใน e-learning เราสามาเอามาใส่ในแผนกระดาษนี้ได้ไหมคะ แล้วนับชม.ยังไง''',3,
'''เมื่อประมาณ 01:00 u lifeprime 3 มีคนมาเคาะประตู แล้วมาหาเรื่องถีบประตูใส่โดนหน้ารุ่นน้อง ทรงดูเมาๆ ฝากทุกคนระวังด้วยนะครับเพราะไม่รู้ไปหาเรื่องคนอื่นมาอีกรึเปล่า''',3,
'''มีใครเคยลงวิชานี้มั้ยคะ EXERCISE ได้Aง่ายมั้ย แล้วอาจารย์คนไหนดีกว่ากัน 🙏🏻''',3,
'''สวัสดีปีใหม่2566ครับ ขอให้เว็บมหาลัยปรับปรุงจาก2003เป็น2023ด้วยเถอะครับ🥹''',3,
'''มีใครสนใจจะลงวิชา ฟุตบอล มั้ยครับ เรียนวันอังคาร 16.00-18.00 ครับ ❤🤘 ทักมาได้เลยนะครับ ใกล้จะเต็มแล้ว''',3,
'''หาห้องพักหรือโรงแรม ห้องดีๆเเถวมอครับ''',3,
'''หาเพื่อนครับ🤣🎉''',3,
'''ขออนุญาตสอบถามค้าา ถ้าในกรณีที่เราไม่สามารถลงทะเบียนในระบบได้เลยสักวิชาเดียว เนื่องจากไม่ใช่เจ้าของเซค หรือเป็นวิชาต่างคณะ เราต้องยื่นเรื่องยังไงบ้างคะ เพราะถ้าลงทะเบียนไม่ได้จะไม่สามารถปริ้นใบชำระค่าเทอมได้และลงทะเบียนเพิ่มวิชาเรียนไม่ได้ค่ะ ขอคำแนะนำด้วยนะค้าขอบคุณค้า🙏🏼''',3,
'''หาหอพัก งบ 2,000-4,000บาท เน้นหอพักรวมใกล็ประตูกลาง ม. ยิ่งดีค่ะ หาคนอยากมีรูมเมทก็ได้นะคะชิวๆ''',3,
'''รีวิว หน่อยคาบบ''',3,
'''หาบ้านเช่าใกล้มหาลัยครับ''',3,
'''หาคนหารบ้านค้าบ ตกคนหล่ะ 3000 มี 3 ห้องนอน 2 ห้องน้ำ ตอนนี้หาอีก 2 คนค้าบบบ''',3,
'''ขอโทดนะค้าบ 
กะลังหาคนทำงานคับ 
ร้านชาบุ วันล่ะ 400- 450 
ตรง  ตลาดนกฮุก ค้าบ
โทรมาคุยกันค้าบบ
  081 5594247 — at แจ่วฮ้อนโบราณ ตลาดนกฮูก''',3,
'''เทอมนี้ใครเรียนตัวนี้ เซคนี้บ้างง่า ? ทักมาหน่อยงั้บหาเพื่อนนั่งเรียน 🥺''',3,
'''คือได้ดูก่อนรึเปล่าครับ ว่าไม่สามารถขยับเข้าไปอีกได้ก่อนจะมาแปะข้างกระจกแบบนี้ รบกวนดูก่อนที่จะมาแปะข้างกระจกนะครับ ผมมีการศึกษาครับไม่ใช่ไม่มี  คือผมต้องขยับรถไปชนกำแพงก่อนหรอครับ ถึงจะถูกต้อง🤔🤦🏻‍♂️''',3,
'''ขอคำแนะนำสามวิชานี้หน่อยค่า เรียนเกี่ยวกับอะไรบ้างคะ เก็บเกรดง่ายมั้ยคะ
030933163 Language for Administ and MNGT
030933164 Language for study skills development 
030933165 Language strate & life QUA DEV''',3,
'''ช่วยหน่อยค้าบบผม คือวิชา Engineering mathematics 2 อะครับ ควรเลือกอาจารย์คนไหนดีครับ ระหว่าง
1.อาจารย์กรรณิการ์ พงษ์สุวินัย
2.อาจารย์เจษฎา ธารีบุญ
ขอบคุณครับ''',3,
'''น่าเห็นใจจริงๆนะคะ สำหรับคนที่ไม่มีกำลังทรัพย์ที่จะเรียนต่อจริงๆ แล้วมาหวังพึ่งกู้เงินกยศ. ที่เราต้องชำระและเสียดอกเบี้ยเอง เพื่อหวังแบ่งเบาภาระของครอบครัว ไหนจะจ่ายค่าหอค่าอาหาร  ตอนนี้ผู้กู้รายเก่ายังไม่ได้เงินสักงวดกันเยอะมากๆ ยังไม่ได้ลงนามเอกสารอีกหลายร้อยคน ไหนจะรายใหม่อีก เราไม่สามารถรู้ได้ว่าจะได้เงินตอนไหน  มีลำดับคิวเลขที่ แต่เหมือนไม่มี เพราะคิวข้ามไปมา คิวทีหลังได้ก่อนคิวก่อนหน้า เอกสารของคนที่ถูกต้องไม่เคยแก้ก็ยังไม่ได้ลงนาม อยากให้กยศม. ออกมาชี้แจ้งแบบจริงจังๆ ของการทำงานกับลำดับคิวสักที นักศึกษาบางคนเป็นหนี้นอกระบบแล้วค่ะ หรือมีหน่วยงานไหนของมอช่วยเรื่องนี้ได้    โปรดรับทราบถึงปัญหาตรงนี้หน่อยค่ะ  ขอบคุณค่ะ #กยศ''',3,
'''มีใครพอแนะนำการย้ายภาควิชาเรียนของคณะวิศวะฯ ได้บ้างไหมคะ รบกวนด้วยค่ะ''',3,
'''รีวิวอาจารย์คนนี้หน่อยครับ คอมโปร(วทอ)''',3,
'''มีร้านไหนหลังมอ รับพนักงานพาร์ทไทม์บ้างไหมคะ''',3,
'''สอบถามหน่อยคะ ถ้าจะดรอปเทอม2ทั้งเทอมจะมีปัญหาอะไรไหมคะ ตอนเรียนปี4 เทอม 1 แล้วต้องเตรียมเอกสารอะไรไหมคะ รบกวนทีคะ🙏🏻🥺''',3,
'''ขอสอบถามหน่อยค่ะ 
พอดีจะซื้อแมคบุ้คแล้วแต่ไม่แน่ใจว่าโปรแกรมพวกนี้มันสามารถลงในแมคได้มั้ย ถ้าไม่ได้อาจารย์ให้ใช้ตัวไหนแทนค่ะ พี่ๆพอทราบมั้ยคะ พอดีไม่อยากลงวินโดว์ในแมคค่ะ
C++ language 
Orcad 
Quartus ll 13.1
เรียนครุวิศวะไฟฟ้าค่ะ ;_; ขอบคุณล่วงหน้าค่ะ''',3,
'''สอบถามหน่อยค่ะ มีใครเคยเรียนไหมคะ ช่วยรีวิวหน่อยค่ะ🥺''',3,
'''แนะนำอาจารย์วิชานี้หน่อยครับ ว่าจะลง S.1 อาจารย์โอเคมั้ยครับหรือมีคนไหนแนะนำหน่อยคับ **การพัฒนาคุณภาพชีวิต**''',3,
'''มีใครเคยเรียนวิชาเสรี DEVELOPMENT OF LIFE QUALITY มั้ยคะแนะนำหน่อยได้มั้ยว่าเรียนเกี่ยวกับอะไรแล้วลงกับอาจารย์คนไหนดี ขอบคุณค่ะ🙏🏻''',3,
'''สวัสดีค่ะ  พอดีจะเอาวุฒิปวส.เทียบโอนเข้าศึกษาต่อภาควิชาเครื่องมือวัดและอัตโนมัติอะค่ะ  มีพี่ๆคนไหนพอที่จะเเนะแนวข้อสอบข้อเขียนได้บ้างไหมคะ  ว่าหนูต้องอ่านเรื่องไหนยังไงบ้าง''',3,
'''วิชานี้ลงเรียนกับอาจารย์คนไหนดีคะ ช่วยแนะนำหน่อยค่ะ🙏🏻🙏🏻''',3,
'''ขอวิธีติดต่อ วิชานี้หน่อยครับ''',3,
'''ขออนุญาตสอบถามค่ะ ยื่นเรื่องไปประมาณ1อาทิตย์แล้วไม่ทราบว่ามันจะนานแค่ไหนกว่าจะผ่านหรอคะ มีใครยื่นเรื่องไปนานแบบเราบ้างไหม''',3,
'''แบบนี้เรียก รอไม่มีกำหนดการ หรือเปล่าครับ''',3,
'''ทำไมมหาลัย ไม่ใส่ขอกำหนดเป็นวันและเวลาไปเลย
เช่นจะเริ่มโอนครั้งแรกวันไหจ วันที่เท่าไหร่ แล้วจะคืนครบภายในวันไหน
-กรณ๊ที่ขยายถึงวันที่ 4 ทำไมถึงไม่ปิดรอบแรก แล้วโอนเงิน นศกลุ่มแรกไปก่อน แล้วโอนกลุ่ม 2 ตามไป 
นี่มหาวิทยาลัยเทคโนโลยีจริงหรือไม่
ขออนุมัติซ้ำซ้อน หลายขั้นตอน
***ผมว่าจงใจให้มีเงินตกค้างนะ
เพราะมหาวิทยาลัย มีเลขบัตรประจำตัวประชาชน ของนักศึกษาอยุ่แล้ว
และมีบัญชีธนาคารส่วนบุคคล ที่ใช้เป็นบัตรนักศึกษาอยุ่แล้ว แต่ไม่ดำเนินการ 
ค่าเทอมในส่วนนี้นักศึกษาหลายคนรอ เพราะต้องเอาไปใช้ในส่วนอื่นที่จำเป็น แต่มหาวิทยาลัย ประกาศไม่มีความชัดเจนเรื่องวันและเวลาเลย''',3,
'''รบกวนรีวิวอาจารหน่อยนะคะ ขอบคุณค่ะ🙏🏻''',3,
'''สวัสดีครับ หารุ่นพี่ BME ครับ
อยากสอบถามเกี่ยวกับเรื่องเรียนครับ 
ว่าจะต้องเตรียมตัวยังไงบ้างครับ🙏''',3,
'''ลงทะเบียนเรียนได้ตั้งแต่วันนี้เลยหรือต้องรอเปิดเทอมก่อนคะสำหรับคนลาพักทะเบียนอ่ะค่ะ''',3,
'''มีใครเคยเรียนบ้างครับ ของอาจารย์ SSS เป็นยังไงบ้างครับ''',3,
'''สอบถามค่ะ น้องเข้าปี 1 เสื้อช็อปคณะวิศวะ มหาลัยมีรูปแบบกำหนดเรื่องการตัดเสื้อช็อปมั้ยคะ เป็นยังไง ลักษณะอักษรมีกำหนดยังไง ปักอะไรได้หรือไม่ได้บ้างคะ''',3,
'''สวัสดีค่ะอยากสอบถามว่า มีใครแนะนำได้บ้างไหมคะว่าตัวไหนน่าลง🥺''',3,
'''รบกวนขอรีวิวอาจารย์ผู้สอน วิชา STAT for ENG & Sci กับวิชา ENG Math 3 หน่อยครับ ขอบคุณล่วงหน้าครับ''',3,
'''มีใครเคยเรียน Eng Oral บ้างคะ เรียนประมาณไหน ยากมั้ยคะ s.33,34''',3,
'''หนูขออนุญาตตามหาคนนี้อะค่ะ ซึ่งเค้าได้ขายกล้องฟิมล์ในเว็ปนึงและในกลุ่มเฟสบุ๊คอีกหลายๆกลุ่ม ซึ่งมีคนโดนเค้าโกงเป็นจำนวน5 คน เค้าโกงค่ากล้องแฟนหนูไป1600 และอีกหลายๆคน พอจะมีใครรุ้จักที่อยู่เค้ามั้ยคะ เงินมันไม่ได้มากมายแต่แฟนหนูเค้าก็ทำงานเหมือนกัน 😒''',3,
'''สอบถามครับ ถ้าพ้นสถาพนักศึกษาแล้ว ยังสามารถทำเรื่องขอให้รักษาสภาพนักศึกษาได้มั้ยครับ🙏🏻...ป.ตรีเทียบโอน ปี1 วทอ.''',3,
'''ฝากรีวิวอาจารย์ อังกฤษคนนี้ให้หน่อยค่ะ 🙏🏻 Eng2''',3,
'''บางคนออกจากร้านเหล้าคุยแค่พอได้ยินในวงตัวเองนะ แต่บางตัวโวยวายแหกปากออกมา 🤔🤔''',3,
'''มนุษย์สัมพันธ์กับการคิดเชิงระบบ ควรลงตัวไหนดีกว่ากันครับ''',3,
'''สาขา SDA ทำไมดูไม่มีสตอรี่เลยครับพอจะมีรุ่นพี่หรือใครให้คำแนะนำได้ไหมครับ
พอดีกำลังตัดสินใจ''',3,
'''Make friend กันค้าบ''',3,
'''ใกล้ๆมอมีคลีนิกมั้ยค้าพอดีจะไปล้างแผลค้า ไม่อยากไปโรงพยาบาลเพราะแพงงค้า🥲''',3,
'''อาจารย์วิชาภาคของคณะหนึ่งตอนเรียนให้เปิดกล้องตลอด
ตอนสอบให้เปิดทั้งกล้อง แล้วก็เปิดไมค์ตลอด
ต้องเปิดทุกคน
ทุกคนมีความคิดเห็นยังไงบ้างครับ''',3,
'''มีใครว่า ม. ควรจัดหาที่จอด รถมอเตอร์ไซค์หรือรถเก๋งให้เอื้ออำนวยและรองรับต่อการจอดนักศึกษามากกว่านี้ไหมครับจะได้เป็นระเบียบมากขึ้นทุกวันนี้จอดเบียดกันมากครับ คิดในแง่ดีสุดๆคือ ม.ให้ นศ รู้จักแก้ไขและเอาตัวรอดครับ ขอที่จอดแบบที่ไม่ต้องจอดใน ม ก็ได้ครับ''',3,
'''ใช้บัตรนศ.กดเงินตรงเซเว่นแยกหลังมอแล้วลืมบัตรไว้ ปกติตู้มันจะดูดเข้าไปหรือต้องมีคนดึงออกมาคะ กดตอนช่วง4โมงเย็นวันนี้ ใครเจอติดต่อมาได้นะคะ บัตรนศ.ชื่อกนกพร ลาภนิมิตรชัย''',0,
'''ขอถามหน่อยครับว่าตอนนี้ถ้าจะขอใบ Transcript ต้องเข้าไปทำเรื่องที่มอ.หรือป่าว จะเอาไปใช้สมัครงานแต่ไม่รู้ว่าสามารถขอแบบออนไลน์โดยไม่ต้องเข้ามอได้ไหมหริอว่าต้องเข้ามอไปทำเรื่องอย่างเดียว ขอบคุณครับ''',3,
'''ถ้าบัตรนักศึกษาหาย ใช้อะไรเข้าสอบแทนได้บ้างคะ กลัวไปทำใหม่แล้วไม่ทัน''',3,
'''ใครเคยเรียนวิชา English conversation กับอาจารย์ท่านนี้บ้างครับ
รีวิวหน่อยถี้ ครับ''',3,
'''แถวมอมีพวงมาลัยขายมั้ยคะจะซื้อให้เพื่อนที่ส่งสรุปให้เราทุกวิชา''',3,
'''คือผมจะลงเรียนวิชาที่สอบชนกัน มีใครพอจะทราบไหมครับว่า ต้องขอเพิ่มวิชาเรียนก่อน ค่อยขอสอบซ้อน หรือ ขอสอบซ้ำซ้อนไปเลย (มีใบให้แนบขอเพิ่มวิชาเรียน)''',3,
'''รีวิววิชานี้หน่อยครับ อาจารย์คนไหนดี''',3,
'''💅🏻รับทำเล็บเจลในมจพ.ตึก63🛋
•ทาสีราคา180฿ เพ้นท์เริ่ม200฿ นิ้วละ30-50฿ ติดอะไหล่ปั้นนูน10-70฿ ล้างเจล50฿
•เรารับทำเองในมอนะคะ
ตรวจATKทุกอาทิตย์✅ ฉีดวัคซีน3เข็ม✅ ใส่แมสและถุงมือตลอดการทำค่ะ เครื่องมืออุปกรณ์เราอบฆ่าเชื้อและเช็ดแอลกอฮอลทุกครั้งที่ใช้😷🧴🧼
IG : 19dec.gelnails จองคิวdmได้เลยน้า📲🪑💌 — at ตึก63 วทอ. พระจอมเกล้าพระนครเหนือ''',1,
'''สวัสดีค่ะ ขอแนะนำร้านก๋วยเตี๋ยวลับ!!!  อร่อยมากก แบบอร่อยมากๆจริงง  อยู่ตรงวินs9. มีทั้ง 20 40 50  บาท
ที่นั่งดีมากกก มีผักฟรีด้วยค่ะ  อร่อยจริงๆ เปิด9.00-19.00''',1,
'''มีพี่คนไหนเคยขอ transcript ไหมคะ พอจะเป็นไปได้ไหมว่าเขาจะทำเร็วกว่าที่เขียนในเว็บ(3 วัน) น่ะค่ะ😭''',3,
'''ขายสัญญา หอ SP apartment [ 11,000 ฿] ได้คืนตอนออก
พร้อมเข้าอยู่กลางเดือนนี้✅
หมดสัญญาเดือนพฤศจิกายน 2565 (ต่อสัญญาได้เลย)
-เดือนละ 5,500 
-ไฟ 8 น้ำ 18
-มีทีวี ตู้เสื้อผ้าขนาดใหญ่ เตียง 6 ฟุต มีแอร์ เครื่องซักผ้าใต้หอ มีลิฟต์
-wifi เราท์เตอร์มีทุกห้อง แรงมาก ไม่ต้องแย่งใครใช้
-มีเซเว่นใต้หอ ร้านอาหารล้อมรอบ
-ห้องน้ำใหม่
-มีที่จอดรถ ล็อคให้เฉพาะที่
-มีคีย์การ์ดให้ (ประตูหอ&ห้องระบบคีย์การ์ด)
-สามารถเดินไปเรียนได้ or นั่งวิน 15.- ( มีวินข้างล่างหอตลอด)''',1,
'''อยากรู้ครับทำไมกินเหล้าแล้วต้องเสียงดังด้วยเหรอครับ? ตั้งแต่ตอนตี2สะดุ้งตื่นมานึกว่าคนเป็นอะไรถึงตอนนี้3:39 เขายังกรี๊ดไม่หยุดเลย5555  หรือมันเป็นวัฒนธรรมของผู้ที่เจริญแล้ว ไม่เกรงใจลำคอตัวเองก็เกรงใจคนอื่นบ้างนะครับบางคนเขาเรียนเช้า55555''',3,
'''หาบ้านเช่าระแวกหลังม. 
*เดินทางไปม.สะดวก
*2-3ห้องนอน
*เรทราคา15,000-20,000 
*เฟอร์นิเจอร์พร้อม 
*พร้อมเข้าอยู่ช่วงเดือนมกราคมค่ะ''',3,
'''รีวิว อาจารย์ อนุสรณ์ ภาควิชา วิทยการคอม หน่อยคร้าบบ''',3,
'''ฝากถึงคนเรียนห้องคอมนะครับ คอมสาธารณะ พื้นที่ที่ทางมอจัดให้ก็ไม่ได้อลังการอะไร ได้โปรดอย่าหาทำแบบนี้เลยครับ ไม่ว่าสาขาอะไรที่เกี่ยวกับคอม ปวดหัวจริง เก็บไว้เล่นที่บ้านดีกว่าครับ คนอื่นที่ไม่ใช่ห้องคุณ เซคคุณก็เรียน คุณไม่ได้เรียนคนเดียวครับ
ปล. ที่ผมเอามาโพสต์ เพราะว่าผมต้องลง VMware ให้กับเพื่อนๆในการเรียน แล้วหน่วยความจำเต็มเพราะเกมส์สะงั้น หลายเครื่องด้วยนะครับ😅''',3,
'''📍ขายสัญญาหอ The Grove Residence หอใหม่ หลังมอ (ซ.วงศ์สว่าง11)
💢พร้อมเข้าอยู่เดือนพฤษภาคม (หรือช่วงสิ้นเดือนเมษายนก็ได้)
💢ขอขายสัญญาต่อ 16,000฿ จากราคาเต็ม 19,700฿(รวมค่ามัดจำคีย์การ์ดแล้ว) จะได้คืนครบตอนออก ถ้าไม่มีอะไรเสียหาย 
📌ราคาคุยกันอีกทีได้📌
💢สัญญาเหลืออีก 3 เดือน (หมดสิ้นเดือน ก.ค.62) ครบสัญญาแล้วสามารถอยู่ต่อได้
‼️ฟรีค่าทำสัญญาใหม่ 1,000฿ (ออกให้)
❤️ราคาเช่าเดือนละ 7,200฿❤️
🖤ค่าไฟหน่วยละ 8 บาท ค่าน้ำหน่วยละ 21 บาท
🖤ห้องไซส์ L ขนาด 32 ตร.ม. ห้องใหญ่ ระเบียงกว้าง ห้องน้ำกว้าง
🖤อยู่ชั้น 8 มีลิฟท์ (ผู้ทำสัญญาต้องเป็นผู้หญิง)
‼️ฟรี wifi 1 user ใช้ได้ 2 เครื่อง
☑️มี Key card  2 ใบ (ขอเพิ่มได้ใบละ 200฿)
☑️มีผู้ดูแลหอ/ช่างซ่อม/รปภ. ตลอด 24 ชม.
☑️มีห้องทิ้งขยะประจำชั้น มีแม่บ้านทำความสะอาด
☑️มีที่จอดรถมอเตอร์ไซค์ ฟรี
☑️มีที่จอดรถยนต์ (500฿/เดือน)
☑️มีร้านค้า/ร้านอาหารต่างๆใต้หอ มีเซเว่นอยู่ใกล้ๆ
❤️เฟอร์นิเจอร์ใหม่Built-in❤️
-ตู้เสื้อผ้า
-เตียง+ที่นอน 5 ฟุต
-โต๊ะข้างหัวเตียง 2 ตัว
-โต๊ะกินข้าว
-โต๊ะทำงานสำหรับ 2-3 ที่นั่ง
-เก้าอี้ 3 ตัว
-ตู้เก็บรองเท้า
-ชั้นวางทีวี
❤️เครื่องใช้ไฟฟ้าครบ❤️
-แอร์ 1 ตัว
-ทีวี 1 เครื่อง
-เครื่องทำน้ำอุ่น
-ตู้เย็น
-ไมโครเวฟ
-เครื่องดูดอากาศในห้องน้ำ
ปล.ในภาพคือห้องตัวอย่าง
สนใจทักมาได้ค่า😊🥰''',1,
'''ขายสัญญาหอพัฒนลัดดา หลังมอ (ซ.วงศ์สว่าง11)
หอหญิง📍(ด้านใต้หอเป็นร้านสเตกกับร้านตัดผม)
-พร้อมเข้าอยู่เดือนพฤษภาคม 
💚ราคาเช่าเดือนละ 4000฿💚
-ค่าไฟหน่วยละ 7 บาท ค่าน้ำหน่วยละ 20 บาท
‼️ฟรี wifi 1 
☑️มี Key card  1 ใบ 
🍭มีร้านค้า/ร้านอาหารต่างๆใต้หอ มีเซเว่นอยู่ใกล้ๆ
-ตู้เสื้อผ้า
-เตียง+ที่นอน 5 ฟุต
-โต๊ะเครื่องเเป้ง
-เก้าอี้ 1 ตัว
-ชั้นเก็บรองเท้า
-ซิ้งค์ล้างจาน 
-ลาวตากผ้า
🧩เครื่องใช้ไฟฟ้า🧩
-แอร์ 1 ตัว
-เครื่องทำน้ำอุ่น
-เครื่องดูดอากาศในห้องน้ำ
ปล.ภาพห้องที่เห็นอาจรกนิดนึงนะคะพอดียุ่งๆ
สนใจทักมาได้ค่า⭐️ idline : d.dreammer.pnk''',1,
'''ขายสัญญาเช่า หอหญิงกาญจน์ อยู่ซอยแรกออกประตูหลังมอเลี้ยวซ้าย อยู่ติดกับร้านข้าว(ร้านกาแฟสด) ตึกสีเทา เป็นหอหญิงล้วน เดือนละ 5,000
ชั้น 5 (ถ้ามีห้องว่างขอย้ายลงได้) มีระเบียง 
ในห้องมี
-แอร์
-เตียงนอน 5 ฟุต
-โต๊ะ 1 เก้าอี้ 2
-ตู้เสื้อผ้า
ค่าน้ำยูนิตละ 18 บาท ไฟยูนิตละ 8 บาท
สัญญาหอ 1 ปี 8000 บาท  ได้คืนตอนย้ายออก 10,000 บาท
สนใจติดต่อ ไอดีไลน์ pknwb
มีรูปห้อง ขอคนพร้อมเข้าอยู่เดือนสิงหา''',1,
'''เสื้อยืดแสนน่ารัก ผ้าดีดีที่สุดในประเทศไทย‼️
“ KING MONGKUT ‘S “
ราคา 1 ตัว 190 บาท
3 ตัว ตัวละ 180 
5 ตัวขึ้นไป ตัวละ 170 บาท 
สนใจสั่งที่ได้ที่  KHEMMI
และ line @oyf2018h
#เสื้อ3พระจอม
#ฝากด้วยนะค้าาาาา❤️❤️❤️❤️ 
#สินค้ามีจำนวนจำกัดจ้า🧡🧡🧡🧡''',1,
'''ขายสัญญาหอพัฒน์ลัดดา2 (หอญ) ชั้น3 อยู่ใกล้ประตูหลังมอ เดินแค่ประมาณ 5 นาทีถึง‼️
-ค่าห้อง 4,500 น้ำไฟ 18 8
-ค่าสัญญา 7,000
-มีแอร์ มีเครื่องทำน้ำอุ่น
-มีทีวีติดผนัง
-มีโต๊ะเขียนหนังสือ
-มีตู้เสื้อผ้าพร้อมกระจก
-มีเตียง6ฟุต
-ใกล้เซเว่น
-มีเครื่องซักผ้าด้านล่าง
**สนใจอยากสอบถามเพิ่มเติมทักมาได้เลยนะคะ**
ติดต่อ LINE ID : 062-4926514
โทร 062-4926514''',1,
'''‼️ขายมัดจำหอ The grove residence (หลังมจพ) ‼️ห้อง 302 ชั้น 3 (ห้องริมสุด) ปลอดจากเสียงรบกวนใกล้ของกินทุกอย่างหลังมจพ ใกล้เซเว่น มีที่จอดรถ มีที่จอดมอไซค์ 🚗🏍
⛔️⛔️มัดจำลดได้ คุยกันได้นะคะ⛔️⛔️
ภายในห้องมี
-แอร์
-ตู้เย็น
-ไมโครเวฟ
-ตู้เสื้อผ้า
-ชั้นวางรองเท้า
-โต๊ะเขียนหนังสือใหญ่
-เก้าอี้ 2 ตัว
-เตียง 5 ฟุต
-มีที่เก็บของอยู่ใต้เตียงสามารถเก็บของได้อีก
-เครื่องทำน้ำอุ่น 
-ทีวี
(ตามในรูปทุกอย่าง)
สิ่งอำนวยความสะดวก
-มี wifi ให้
-ที่จอดรถมอไซค์
-มีที่จอดรถยนต์
-ลิฟต์
ค่าห้อง เดือนละ 6,800 บาท 
สอบถามเพิ่มเติมสามารถ inbox ได้เลยนะคะ''',1,
'''สงสัยมากครับ​ ทำไมหอพักที่อื่นถึงราคาถูกกว่าหอพักแถวหลัง​ มจพ.​ แถมสภาพภายในห้องยังดีกว่าอีกด้วย​ เฟอร์นิเจอร์​ต่างๆก็ดีกว่า''',3,
'''ขายสัญญาหอพักโซล ( Soul Dormitory ) หลัง มจพ
หอใหม่พึ่งสร้าง ( ห้องอยู่ชั้น 5 )
- ห้องขนาด 22 ตรม.
- เตียง+ที่นอน 5ฟุต
- ชั้นวางหนังสือ +ชั้นวางรองเท้า
- โต๊ะอ่านหนังสือพร้อมเก้าอี้2ตัว
- ตู้เสื้อผ้า
- ราวตากผ้า
- ตู้เย็น
- internet 30MB /ห้อง เลาน์เตอร์ห้องละตัว
- แอร์
- เครื่องทำน้ำอุ่น
- มีที่จอดมอไซด์
🔶 Zumm cafe ใต้หอ เปิด 24 ชม
🔶ได้รับสิทธิ Menter gym สมัครสมาชิก 750/เดือน
( จากปกติเดือนละ 1500 ) 
ขายสัญญา 8500 บาท 
เดือนละ 6000 บาท
ไฟหน่วยละ 8 บาท
น้ำหน่วยละ 18 บาท
ราคาสัญญาทักมาต่อรองได้ครับ 
( สัญญาถึง 1 กค 64 )''',1,
'''📣ประกาศ ขายสัญญาหอด่วน‼️ "บ้านประพันธ์พัฒน์ " หอหญิงล้วน
‼️ถึง 14 ต.ค. นี้เท่านั้น‼️  ต้องรีบใช้เงิน
อยู่ติดหลัง มจพ. เดิน 5 นาทีถึงมอเลย มี
-เเอร์
-ตู้เสื้อผ้า
-เตียง
-โต๊ะ
-เก้าอี้ 
-wi-fi
ค่าห้อง 4,500 /เดือน
ขายสัญญา 5000 บาท
สอบถามเพิ่มเติม inbox นะคะ''',1,
'''ขายสัญญาหอ The Mira Wongsawang 11 หลัง มจพ หอใหม่พึ่งสร้าง พร้อมเข้าอยู่ต้นเดือน ห้องอยู่ชั้น 7 ห้อง 701
เป็นเฟอร์นิเจอร์บิ้วอิน
    -มีลิฟต์
    -เตียง 5 ฟุต
    -ตู้เสื้อผ้า1.50เมตร 3 ประตู
    -ตู้เย็นใหม่
    -ไมโครเวฟใหม่
    -ตู้ใส่รองเท้า
    -แอร์ใหม่
    -โต๊ะอ่านหนังสือแบบยาว
    -เก้าอี้ 2 ตัว
    -เครื่องทำน้ำอุ่นใหม่
    -ที่กั้นส่วนเปียก/แห้งในห้องน้ำ
    -วิวห้องเป็นวิวสวนธรรมชาตินั่งจิบเบียร์ฟังเพลงชิลๆ
    -มีฟิตเนสให้เล่นฟรีใต้หออุปกรณ์ใหม่หมด
    -มี wi-fi
    -มีตู้กดอาหารน้ำดื่มขนมใต้หอ
    -มีที่จอดรถใหญ่-มอไซต์  
    -มี รปภ เฝ้าตอนกลางคืน
***รูปประกอบด้านล่างนะครับ***
ขายสัญญา 15000บาท(รวมค่าห้องเดือนสุดท้าย)จาก 16500 ✴️ลดให้ 1500บาท✴️
-ค่าห้องเดือนละ 6500 บาท
-ค่าไฟหน่วยละ 8 บาท
-ค่าน้ำหน่วยละ 18 บาท
‼️อยู่ครบสัญญาเดือนสุดท้ายไม่ต้องจ่ายค่าห้อง‼️
สนใจหรือสอบถามเพิ่มเติม inbox มาได้เลยนะคับ
❗️❗️❗️เหตุผลที่ขายสัญญา : จะออกไปอยู่คอนโดกับญาติ❗️❗️❗️''',1,
'''ขายสัญญาหอ Rs mantion
7,000฿
- ค่าห้อง 4,500 ตึก C ชั้น 3
- เข้าอยู่ได้สิ้นเดือนสิงหา 
- ค่ามัดจำ 5,000 ออกหอได้เงินคืน 
- เดือนสุดท้ายก่อนออกไม่เสียค่าห้อง
- เน็ต TOT 300/150 421฿
- ค่าไฟ หน่วยละ 5 น้ำ 25
- มีตู้เย็น(ให้ใช้จนกว่าจะออก)
- เตียง5 ฟุต
- อ่างล้างจานที่ระเบียง
- ใกล้เซเว่น
สนใจหรืออยากดูรูปเพิ่มอยากเข้ามาดูห้องติดต่อได้เลย
ติดต่อ 0625266630''',1,
'''ขายสัญญาหอ The K Family ค่ะ สัญญาหมดเดือนสิ้นเดือนกรกฎาคม
🍁ขายต่อ 12,000 พร้อมเข้าอยู่ได้เลย ได้คืน15,000 หลังสัญญาหมด 
🍁ห้องชั้น 3 เดือนละ 5,500 บาท อยู่ได้ 1-2 คน
ค่าไฟหน่วยละ 8 บาท ค่าน้ำ 4 หน่วยแรก 100 บาท หน่วยต่อไปหน่วยละ 17 บาท
สนใจติดต่อที่เฟสนี้เลยค่ะ หรือ line id : sushisushiming''',1,
'''⚠️⚠️ ขายสัญญา "หอพักหญิงกาญจน์" ติดประตูหลังมอ
ชั้น 5 ห้อง 506
 ⁃ เตียง ขนาด 5 ฟุต 
 ⁃ โต๊ะอ่านหนังสือ+เก้าอี้ 2 ตัว
 ⁃ ตู้เสื้อผ้า
 ⁃ ชั้นวางรองเท้า
 ⁃ แอร์
📍ขายสัญญา 10,000 บาท+ ค่าห้องเดือนสุดท้าย 5,000 บาท
อยู่ครบสัญญาไม่ต้องจ่ายค่าห้องเดือนสุดท้าย
ราคาสัญญาสามารถต่อรองได้นะคะ
💙 เดือนละ 5,000 บาท
💙 ไฟหน่วยละ 8 บาท
💙 น้ำหน่วยละ 18 บาท
สัญญาถึง 1 สิงหาคม 2564
สนใจหรือสอบถามเพิ่มเติมทักมาสอบถามได้ทั้ง 2 ทาง ข้างล่างนี้ได้เลยนะคะ 👇🏻👇🏻
 ⁃ inbox 
 ⁃ Line : gunnyeol''',1,
'''ขายสัญญาหอ the k- family ชั้น 2
-ค่าห้อง 5,500 ฿
-ค่าไฟ 8฿/หน่วย ค่าน้ำ 4 หน่วยแรก 100฿ หน่วยต่อไป 17 ฿
-ค่าสัญญา 12,500฿
-มีแอร์ เครื่องทำน้ำอุ่น โต๊ะอ่านหนังสือ ตู้เสื้อผ้า
-ใกล้ 7-11 
-หอตรงข้ามเรือนไม้น้ำ
-มีเครื่องซักผ้าข้างล่าง
***สนใจสอบถามเพิ่มเติมทักมาได้นะคะ หรือเข้ามาดูห้องได้
#หอมจพ''',1,
'''ขายสัญญาหอbless Salcha(หอใหม่)
เป็นห้องที่เราอยู่เป็นคนเเรกนะคะ ทุกอย่างใหม่หมด เราดูเเลรักษาห้อง เเละความสะอาดเป็นอย่างดี
ห้องขนาดมาตรฐาน(21ตรม.)
-เตียงขนาด5ฟุต (หัวเตียงมีปลั๊กชาตเเบตบิวท์อินกับหัวเตียงอำนวยความสะดวก)
-มีโต๊ะข้างเตียง
-มีโต๊ะอ่านหนังสือ เเละชั้นวางหนังสือ
-ตู้เสื้อผ้าขนาดใหญ่ มีกระจกเต็มตัว
-มีระเบียง สามารถล้างจานได้มีก๊อกน้ำเเยก
-ปลั๊กไฟมีรอบห้อง
-มีชั้นวางรองเท้า
-เป็นห้องเเอร์
-เครื่องทำน้ำอุ่น
(ทุกอย่างในห้องเป็นของใหม่หมดนะคะ)
*ห้องที่หอให้ไม่มีตู้เย็นนะคะเเต่เราซื้อใหม่ หากคนเข้าอยู่ต้องการซื้อต่อเรายินดีขาย หรือจะเอาเเต่ห้องก็ได้ค่ะ 
สิ่งอำนวยความสะดวก
1.มีสระว่ายน้ำ
2.มีที่จอดรถเพียงพอต่อผู้อยู่
3.มีลุงยามเฝ้าตลอดคืน(ลุงใจดีมากๆ)
4.มีกล้องวงจรปิดทุกชั้น ชั้นละไม่ต่ำกว่า2ตัว
5.มีเครื่องซักผ้าใต้หอรองรับ
6.มีตู้กดขนม เเละกดเครื่องดื่ม
7.มีwifi (ห้องละ2รหัส)สามารถติดเพิ่มได้
8.มีไมโครเวฟส่วนกลางให้
9.เข้าหอโดยการสเเกนหน้า เเละนิ้วนะคะ
ค่าห้องเดือนละ5900 อยู่ชั้น4นะคะหอblessไม่มีลิทต์ค่ะ ค่าสัญญา9700(ทักมาคุยก่อนได้นะคะ)
-ค่าน้ำหน่วยละ20บาท ค่าไฟ8บาท''',1,
'''🎊ขายสัญญาหอพัก มายด์พลัท (หลังมจพ)🎊
**หอสร้างใหม่อยู่แค่ 5เดือน**
-ค่าห้อง 5100/เดือน ชั้น 5 ห้องริม(ระเบียงกว้างสุด)ลมพักตลอด
-ค่าสัญญา 8000 หมดสัญญา ได้คืน12000 (หมดสัญญา พค.64)
-ค่าไฟ 8 ค่าน้ำ 20 /หน่วย
-มีแอร์
-เตียง5ฟุต
-อ่างล้างจานที่ระเบียง
-มีที่จอดมอเตอร์ไซด์
-มีอินเตอร์เน็ตฟรีเราท์เตอร์ ความเร็ว 140 mb+(เราท์เตอร์แยกห้องใครห้องมัน)
-เครื่องทำน้ำอุ่น
-โต๊ะไม้ยาว วางคอมได้2เครื่อง
-ตู้เสื้อผ้า
สนใจสอบถามเพื่มเติมได้เลยครับ
ติดต่อเฟสนี้ หรือ line id :sirfast
เบอร์โทร 0970174420''',1,
'''สวัสดีครับ ขออนุญาตประชาสัมพันธ์😀
เปิดเช่าห้องคอนโด ลุมพินี พิบูลย์สงคราม ชั้น26 เห็นวิวแม่น้ำเจ้าพระยา ⛲️
📍Location:ห่างจากมหาวิทยาลัยเทคโนโลยีพระจอมเกล้า พระนครเหนือ เพียง1.5 กม. สามารถนั่งรถเมล์สาย64 33 97 203 543ก
📞สนใจติดต่อ หรือ สอบถามข้อมูลเพิ่มเติม Line ID: waddeehei
🧾ข้อมูลการทำสัญญาเช่า
1.ค่าเช่าเดือนละ8,000บาท/เดือน (จากปกติ 10,000บาท)
2.ค่าประกันห้อง 15,000บาท (จะได้รับคืนหลังผู้เช่าหมดสัญญา)
3.จำจะต้องเช่าอาศัยอยู่อย่างน้อย1ปี
🎟ข้อมูลห้องพัก
1.ห้องนั่งเล่น
-มีไมโครเวฟ
-มีทีวี
-โซฟา1ตัว
-โต๊ะกินข้าว
-เครื่องซักผ้า
-แอร์
-ตู้เย็น
2.ห้องนอน1ห้อง
-มีแอร์1ตัว
-ตู้เสื้อผ้า1ตู้
-เตียงขนาด5ฟุต พร้อมที่นอน
3.ห้องน้ำ 
-เครื่องทำน้ำอุ่น
4.สิ่งอำนวยความสะดวกภายในที่พัก
-สระว่ายนำ้
-ฟิตเนส
-มีที่จอดรถฟรี''',1,
'''ฝากคอนโดใหม่ด้วยครับ เด็กมจพ อยู่กันเยอะครับ 
#ห้องใหม่เอี่ยม ไม่เคยมีคนเข้าอยู่มาก่อน 
คอนโดให้เช่า (ยินดีรับเอเจ้น)
ติด🚈MRT-บางซ่อน ไม่ต้องนั่งวิน🛵มอเตอร์ไซด์
(นั่งรถไฟฟ้า 18 นาที 🚈MRT-ห้วยขวาง)
Regent Home Bangson Phase 28 (รีเจ้นท์ โฮม บางซ่อน โครงการ 2 เฟส 28)
ตึก A เดินใกล้ที่สุด วิวโล่ง ทิศใต้ ชั้น 14
🛌ห้อง 1 นอนกั้นห้อง ขนาด 28 ตรม
วิวโล่ง เป็นส่วนตัว ห้องอื่นไม่สามารถมองเข้ามาได้
เฟอร์นิเจอร์ครบ อย่างดี SBเฟอร์นิเจอร์
✅ตู้เสื้อผ้าSB Furniture 
✅เตียงSB Furniture 6 ฟุต
✅ที่นอน Slumberland ยี่ห้อดังจากประเทศอังกฤษ นอนสบายไม่ปวดหลัง
✅โซฟา SB Furniture L-Shape ขนาดใหญ่ นั่งนอนพักผ่อนสบาย @15,900-
✅RainShowerแบบเดียวกับ รร.5 ดาว อย่างดี@ 8,645- (บุญถาวร)
✅TV SAMSUNG 55 นิ้วจ 4K SMART WIFI Netflix Youtube เชื่อมต่อมือถือแบบไร้สาย
✅ไมโครเวฟ Sharp
✅ตู้เย็น Misubishi inverter ประหยัดไฟ
✅แอร์ 2 ตัว Mitsubishi Super inverter GR รุ่นTOP 2020 มีระบบกรองPM 2.5 ประหยัดไฟ 
✅กระจกกั้นแยกห้องนอนห้องนั่งเล่น
ส่วนกลางโครงการ
-Fitness 
-สระว่ายน้ำ
-CCTV
-ลิฟต์ล๊อกชั้น ความปลอดภัยสูง
ค่าเช่า 7500 U/เดือน
จอดรถฟรี รถยนต์ 1 คัน มอเตอร์ไซด์ 1 คัน
ราคารวมค่าส่วนกลาง
เจ้าของปล่อยเช่าเอง (Agent welcome)
สนใจ ติดต่อ
เอ็กซ์ 081-4757151 Line:xcom9
กุลพร 081-6278864 เจ้าของห้อง(คุณแม่พี่เอ็กซ์)
#ตึกAเดินใกล้ #วิวโล่ง #ห้องใหม่ #ใช้ของอย่างดี''',1,
'''ขายสัญญาหอ บ้านพักสราญสุข ‼
- ค่าห้อง 5,800 ชั้น 4 ห้องอยู่ด้านหน้าแสงเข้าทั้งเช้าและเย็น ตอนเย็นแสงสวยมาก
- ค่าสัญญา 8,000
- ค่าไฟ หน่วยละ 8 น้ำ 18
- มีตู้เย็น
-มีแอร์
- เตียง5ฟุต
- อ่างล้างจานที่ระเบียง
- ใกล้เซเว่น
- มีเครื่องซักผ้าทุกชั้น
-มีร้านอาหาร ร้านทำผม ด้านล่าง
-มีไวไฟในห้องให้  30 mb
-มีเครื่องทำน้ำอุ่น
สนใจอยากดูรูปเพิ่มเติมทักมาได้เลยค่ะ
ติดต่อ Line ID : hunhansmile 
เบอร์โทร 063-195-5521''',1,
'''ขออนุญาตครับ แถวหลังมอมีร้านโจ๊กไหมครับ''',3,
'''มีหอพักไหนที่รวมค่าน้ำ-ค่าไฟไม่เกิน 4,500-5,000 บ้างฮะ''',3,
'''เผื่อพี่ๆน้องๆท่านใดสนใจค่ะ 🙏''',1,
'''สอบถามครับ วิชาเสรีนี้ยังมีอยู่ไหมครับ หรือถ้ามีวิชาเสรีหมวดวิชาพละ มีเปิดรับหลักสูตรไหนบ้าง''',3,
'''คุณพ่อเคยเป็นศิษเก่าที่นี่ค่ะ ขออนุญาตโพสหอพักให้นักศึกษาเช่านะคะ ขอบคุณสำหรับพื้นที่ค่ะ
🌟 ห้องพักนักศึกษาพระจอมเกล้าพระนครเหนือ ราคา 6000 บาท/เดือน (อยู่ได้ 1-3 คน)
ห้องใหม่เอี่ยม มือหนึ่ง !!!!!
🏠รีเจ้นท์โฮม บางซ่อน เฟส 28 ห้องใหม่ ขนาด 28 ตรม.
1 ห้องนอน 1 ห้องน้ำ 1 ครัว (ชั้น 6 เลขที่บ้าน 178)
มีแอร์พร้อม + ม่าน + ซิงค์ครัว + เตียงนอน + ฟูกที่นอน 3.5 ฟต 2 เตียง
❤️ให้เช่า : 6000.- บาท/เดือน (สัญญาขั้นต่ำ 1 ปี) เท่านั้น !!!!!!!!
มัดจำ : 2 เดือน
🌲ส่วนกลางครบ จ่ายให้***ฟรี***ตลอดสัญญา (700บาท/เดือน)
- กล้องวงจรปิด CCTV + เจ้าหน้าที่รักษาความปลอดภัย 24 ชม.
- ระบบ Key Card Access ควบคุมการเข้า-ออก อาคาร
-มีสวน
-มีฟิตเนส
-สระว่ายน้ำ
-ที่จอดรถ
-ร้านค้า
🚈สถานที่สำคัญใกล้เคียง
*ติดสถานีรถไฟฟ้า MRT บางซ่อน
* ไปรษณีย์บางซื่อ
* บิ๊กซีวงศ์สว่าง
* ร.พ.เกษมราษฎร์ประชาชื่น
* สถานีรถไฟบางซ่อน
* ตลาดบางซ่อนและตลาดเตาปูน
* โลตัสเตาปูน
*ใกล้พระจอมเกล้าพระนครเหนือ
*ใกล้ scg
* รถเมล์ รถประจำทาง: สาย 16, 30, 65, 97, 505
รถไฟฟ้า MRT-บางซ่อน เชื่อมต่อ MRT เตาปูน
ใกล้ทางขึ้น-ลงทางด่วน ศรีรัช และทางด่วน ศรีรัช-วงแหวนรอบนอก (กาญจนาภิเษก)
ฯลฯ
ติดต่อ : ฝน 0870939090
Line ID : rainfonmheecony''',1,
'''มีใครเคยเรียน Eng Oral บ้างคะ เรียนประมาณไหน ยากมั้ยคะ s.33,34''',3,
'''ที่สุดของความสะดวกสบาย
🏡ทาวเฮ้าส์ 2ชั้นขนาด 29ตรว.ในซอยวัดกำแพง🏡
2ห้องนอนใหญ่ 1ห้องนอนเล็ก 2ห้องน้ำ 1ที่จอดรถ
*เตียง5ฟุต
*โซฟา
*แอร์
*เครื่องซักผ้า
*ตู้เย็น
*แทงค์+ปั้มน้ำ
สามารถเข้าออกได้5ทาง
1.ซอยวัดกำแพง
2.ซอยนครอินทร์1
3.ซอยนครอินทร์3
4.กรุงเทพ-นนท์ซอย7
5.ซอยวงศ์สว่าง11(หลังพระจอม)
หน้าปากซอยมีสถานีรถไฟฟ้าแยกติวานนท์ เดินทางสะดวกสบาย
จากบ้านสามารถเดินไป(2)711,(1)Lotus,(2)ตลาดนัดได้
สถานที่ใกล้เคียง
กระทรวงสาธารณสุข
พระจอมเกล้าพระนครเหนือ
รร.สตรีนนท์
รร.วัดเขมา
บิกซีติวานนท์
ให้เช่า เดือนละ 12000  บาท
***ไม่มีค่าใช้จ่ายส่วนกลาง ค่าน้ำ ค่าไฟ ตามใบเสร็จของหลวงจริง ***
สัญญาเช่า1ปี
ประกัน 2 เดือน ล่วงหน้า 1 เดือน 
เข้าอยู่ได้เลยค่ะ
📞สนใจสอบถาม 0948895642บูม
Line Id: boomiya''',1,
'''มีรุ่นน้องฝากหาที่พักใกล้ๆมอครับ อยู่ชั่วคราวประมาณ 5-6 วัน(มาสอบ)
ปล.น้องมาเยอะมาก(เกือบ 10 คน) ทางผมก็ไม่มีพื้นที่ให้เหมือนกัน
ปล2.มากกว่า 1 ห้องก็ได้ครับ
''',3,
'''📢📢 ขออนุญาตประชาสัมพันธ์นะค้าาาา 
น้องรอบ 5 ที่ติดสาขา เทคโนโลยีสารสนเทศ ( IT )  และวิศวกรรมสารสนเทศและเครือข่าย ( INE ) 
เข้ากลุ่มไลน์ที่ให้ไว้ด้านล่าง ด้วยนะค้า เพื่อที่น้องๆ จะได้ทราบข่าวสารต่างๆ ที่ทางพี่ๆ ประกาศไว้ ขอบคุณนะคะ 🥰''',3,
'''@@@@ปล่อยเช่าแล้วครับ@@@@
คอนโดติด MRT ไม่ต้องนั่งวิน  เด็กพระจอมอยู่กันเยอะครับ
#ห้องใหม่เอี่ยม ไม่เคยมีคนเข้าอยู่มาก่อน
คอนโดให้เช่า (ยินดีรับเอเจ้น)
ติด🚈MRT-บางซ่อน ไม่ต้องนั่งวิน🛵มอเตอร์ไซด์
(นั่งรถไฟฟ้า 18 นาที 🚈MRT-ห้วยขวาง)
Regent Home Bangson Phase 28 (รีเจ้นท์ โฮม บางซ่อน โครงการ 2 เฟส 28)
ตึก A เดินใกล้ที่สุด วิวโล่ง ทิศใต้ ชั้น 14
🛌ห้อง 1 นอนกั้นห้อง ขนาด 28 ตรม
วิวโล่ง เป็นส่วนตัว ห้องอื่นไม่สามารถมองเข้ามาได้
เฟอร์นิเจอร์ครบ อย่างดี SBเฟอร์นิเจอร์
✅ตู้เสื้อผ้าSB Furniture
✅เตียงSB Furniture 6 ฟุต
✅ที่นอน Slumberland ยี่ห้อดังจากประเทศอังกฤษ นอนสบายไม่ปวดหลัง
✅โซฟา SB Furniture L-Shape ขนาดใหญ่ นั่งนอนพักผ่อนสบาย @15,900-
✅RainShowerแบบเดียวกับ รร.5 ดาว อย่างดี@ 8,645- (บุญถาวร)
✅TV SAMSUNG 55 นิ้ว Series 8000 รุ่นใหม่ล่าสุด 2020 จอ 4K SMART WIFI Netflix Youtube ค้นหาด้วยเสียง
✅ไมโครเวฟ Sharp
✅ตู้เย็น Misubishi inverter ประหยัดไฟ
✅แอร์ 2 ตัว Mitsubishi Super inverter GR รุ่นTOP 2020 มีระบบกรองPM 2.5 ประหยัดไฟ
✅กระจกกั้นแยกห้องนอนห้องนั่งเล่น
ส่วนกลางโครงการ
-Fitness
-สระว่ายน้ำ
-CCTV
-ลิฟต์ล๊อกชั้น ความปลอดภัยสูง
7500 บาท/เดือน
จอดรถฟรี รถยนต์ 1 คัน มอเตอร์ไซด์ 1 คัน
ราคารวมค่าส่วนกลาง
เจ้าของปล่อยเช่าเอง (Agent welcome)
สนใจ ติดต่อ
เอ็กซ์ 081-4757151 Line:xcom9
กุลพร 081-6278864 เจ้าของห้อง(คุณแม่พี่เอ็กซ์)
#ตึกAเดินใกล้ #วิวโล่ง #ห้องใหม่ #ใช้ของอย่างดี''',1,
'''ฝากเข้าไปกดไลค์เป็นกำลังใจให้หน่อยนะครับ ขอบคุณครับ 🙏🙏🙏🙏ประกาศผลวันที่ 14ธ.ค.63 ครับ''',3,
'''ถ้านำรถยนต์ไป มจพ มีที่จอดตรงไหนบ้าง เดือนล่ะเท่าไร อยู่ตรงไหน #มจพกรุงเทพ''',3,
'''ประกาศ 📌 ขายสัญญาหอ ST Place 
จ่ายเพียง 13,000 บาทพร้อมอยู่ได้เลย
แถมฟรี ชุดผ้าปูที่นอน 1 เซ็ตฟรีๆ ✨
- ห้อง26 ตรม. ชั้น5 พร้อมเข้าอยูได้เลย
- ค่าห้องเดือนละ 6,500 บาท
- น้ำหน่วยละ 18 บาท
- ไฟหน่วยละ 6.5 บาท 
-เฟอร์นิเจอร์บิ้วท์อิน ตู้เย็นใหญ่ ทีวี 42 นิ้ว แอร์  ลิฟต์
-ที่นอน 6 ฟุต ใหญ่นอนสบาย 
- internet wifi 4 user ฟรีๆ
-ตู้เสื้อผ้า โซฟา โต๊ะกินข้าว โต๊ะอ่านหนังสือ  เก้าอี้นุ่ม
-เครื่องทำอุ่นห้องน้ำแยกโซนเปียกกับแห้ง 
-ระเบียงกว้างมีราวตากผ้า 
-ปลั๊กทั่วห้อง มีลิฟต์ ประตูเข้าหอคีย์การ์ด ได้กุญแจ 2ดอก คีย์การ์ด 2 ใบ ไม่ต้องเสียเงินเพิ่ม 
- ตู้ซักผ้าหยอดเหรียญ ตู้กดน้ำ 
มีฟิตเนสชั้น 6 มีมุมอ่านหนังสือนั่งเล่นชั้น 6  ชั้นล่างมีคาเฟ่ขายอาหารขายน้ำ
-ระเบียงติดฝั่ง ซุ่มคาเฟ่
- ติดซุ่มคาเฟ่ สะดวกเวลาไปอ่านหนังสือ 
- เซเว่นกำลังสร้างข้างหอ 
- หน้าหอมีวินมอเตอร์ไซต์ สะดวกไม่ต้องรอนาน 
สนใจสอบถามได้เลยค่ะ 
FB:𝖯𝗂𝗆𝗉𝗎𝖺𝗒 yaa 
หรือ IDLine. uniunicon.(มีจุด)''',1,
'''📌📌ขออนุญาติประชาสัมพันธ์ นะค่า📌📌
ตึกใหม่ เฟอร์นิเจอร์ครบ พร้อมเข้าอยู่🌿
มีส่วนลดพิเศษสำหรับนักศึกษา มจพ.‼️‼️
เเค่เเสดงบัตรนักศึกษา มีส่วนลดพิเศษตลอดสัญญา〰️
✔️ ห่างจาก มจพ. เเค่ 5 กิโล
✔️ คัดกรองคนเข้าพัก 
✔️ บรรยากาศดี สร้างใหม่ ทันสมัย
ติดต่อสอบถาม :
Line📱: @atcresidence (มี @ด้านหน้า)
โทร 📞 : 02- 000-9841''',1,
'''ให้เช่าคอนโด : aspire รัชดา-วงศ์สว่าง  ชั้น 8 ตึก A ขนาด  26  ตรม. ราคา 7500 บาท  
ขนาดห้อง 26 ตร.ม. 1 ห้องนอน 1 ห้องน้ำ
* รายละเอียด *
- ห้องอยู่ชั้นที่ 8 ตึก A 
- เครื่องใช้ไฟฟ้า : 
1) ทีวี led 32 นิ้ว
2) ตู้เย็น
3) ไมโครเวฟ
4) เครื่องทำน้ำอุ่น
5) แอร์
6)เครื่องซักผ้า
6) เฟอนิเจอร์ครบครันพร้อมเข้าอยู่
*** ราคาเช่า  7,500 บาท สัญญาเช่า 1ปี 
* สิ่งอำนวยความสะดวก *
– Lobby
– Semi-outdoor
– สระว่ายน้ำ, ฟิตเนส
– รปภ., กล้องวงจรปิดโครงการ, ประตู Key Card
– สวนหย่อม
– ห้องสมุด
*สถานที่ใกล้เคียง*
- มหาวิทยาลัยพระจอมเกล้าพระนครเหนือ, CPAC, ไฟฟ้าบางกรวย, ท่าน้ำนน, รถไฟ กม11, โรงพยาบาล เกษมราษฎร์ ประชาชื่น, รร สาธิตมหาวิทยาลัยเกษตรศาสตร์
มีป้ายรถเมล์หน้าโครงการ, 7-11, ตลาดนัด
ติดต่อสอบถาม 
🍑Line : @bank.agency
🍑095-5938895 แบงค์  
🍑061-6858270 ดรีม''',1,
'''แนะนำร้านชาบูแถวม.หน่อยครับ''',3,
'''ขายสิทธิจองหอพัก ✨ blees salsha ✨
💢 จองไป 6,000บาท ขายใบจองให้ 5,000 บาท 💢
- เฟอร์นิเจอร์บิวท์อินครบ  เตียง โต๊ะ ตู้เสื้อผ้า แอร์ เครื่องทำน้ำอุ่น
 -ห้องใหญ่ (24 ตรม.) ชั้น 3 มีคีย์การ์ด + กุญแจ 
- หอมีสระว่ายน้ำ 🌊
- ระบบสแกนหน้า ปลอดภัย 
- ผ้าปูที่นอน + ปลอกหมอน สั่งผลิตอย่างดี
- ฟรี wifi ให้สองรหัส
- สามารถเดินไปมอได้ ระยะห่างไม่เกิน 900 เมตร ระหว่างทางมี ร้านอาหาร ร้านสะดวกซื้อ วันไหนรีบๆ สามารถขึ้นวินไปได้ 
📌เดือนละ 6,200 บาท
📌ค้ำประกัน 10,000 บาท สัญญาอย่างน้อย 1 ปี
📌ไม่มีค่าส่วนกลาง
สามารถชวนเพื่อนมาหารได้นะ อยู่ได้ 2-3 คน
รวมแล้วดีมากค่ะ ที่ย้ายเพราะเค้าจะย้ายไปอยู่กับเพื่อน
ทักมาถามเพิ่มเติมได้นะคะ 
- inbox
- line : eunggs''',1,
'''พอจะมีใครแนะนำหอได้ไหมคะ🙇🏻‍♀️🙇🏻‍♀️
ค่าห้องไม่เกิน5000 ค่าน้ำไม่เกิน18 ค่าไฟไม่เกิน8🙏🏻🙏🏻''',3,
'''มีใครอยู่ยูไลฟ์วัดน้อยไหมค่ะค่าน้ำค่าไฟแพงไหมม''',3,
'''หาหอที่สามารถเลี้ยงสุนัขได้ใกล้มหาลัยค่ะ ราคาประมาณ5000/เดือนค่ะ 
ใครมีแนะนำหน่อยนะคะ''',3,
'''สอบถามหน่อยครับ 3 วิชานี้เป็นยังไงหรอครับ แนะนำหน่อย ขอบคุณครับบ''',3,
'''ช่วยแนะนำหองบ4,000หลังมอหน่อยครับ (มีแอร์)''',3,
'''หาหอหลังมอราคา
ไม่เกิน6000ค่ะหรือมีใครขายสัญญาหอไหมคะ?''',3,
'''แนะนำหอแถวปากซอยวงศ์สว่าง11 13 15 หน่อยได้มั้ยคะ ขอราคาประมาณ3000-4000''',3,
'''มีหอแนะนำมั้ยคะราคา4000-5000บาทค่าาาาาา
*บ้านก็ได้นะคะราคาไม่เกิน12000บาท''',3,
'''หาหอพักหลังมจพ. ราคาไม่เกิน 6000 บาท พร้อมเข้าอยู่เดือนพฤศจิกาค่ะ''',3,
'''ตอนนี้ยังมีหอหญิงหลังมอว่างไหมคะ''',3,
'''ตามหาสัญญาหอพัก S9 Residents ค่ะ ใครจะปล่อยทักมาได้เลยนะคะ 2ห้องยิ่งดีค่ะ🥺🥺🥺''',3,
'''เตือนภัยคะ เมื่อคืนเวลา 23.40 น.''',3,
'''มีหอ 4000-4500 รวมน้ำไฟแถวหลังมอแนะนำมั้ยคะ''',3,
'''ขายสัญญา ulife-prime(ตึกใหม่) ชั้น8ห้องระเบียงใหญ่
-ค่าสัญญา 10,000 บาท
-ค่ามัดจำล่วงหน้า 5,900 บาท
-ค่าราวเตอร์เน็ต 2,000 บาท เเต่ค่าเน็ตต้องจ่ายเดือนล่ะ700บาทต่อเดือน
-ค่าห้องเดือนละ 5900 บาท
-ค่าน้ำหน่วยละ 19 บาท
-ค่าไฟหน่วยละ 9 บาท
**สนใจติดต่อ 
📞 094-7590208
FB: Sarin Piromwong''',1,
'''หลังมอมีหอพักตรงไหนแนะนำบ้างครับ สำหรับอยู่คนเดียว ราคาไม่เกิน3500บาทต่อเดือน พัดลมหรือแอร์ก็ได้''',3,
'''ตอนนี้มีหอพักหลังมอมั้งไหมคะ ช่วยแนะนำทีค่าา ขอราคาไม่แรงนะคะะ😂😂🙏''',3,
'''ใครมีหอแนะนำมั้ยครับ 2 ห้องนอน 1 ห้องน้ำ
หรือว่า 1 ห้องนอน(แบบกั้น)กับ 1 ห้องโถง
โซนไหนก็ได้ครับ พระราม7/จรัญ/บางกรวย/ติวานนท์
ไม่เอาคอนโดนะครับแพงไป 🙏🏻🙏🏻🙏🏻''',0,
'''หาหอพักหลังมจพ. ราคาไม่เกิน 6000 บาท พร้อมเข้าอยู่เดือนพฤศจิกายนนะคะ''',3,
'''ตอนนี้มีหอหลังมอตรงไหนว่างอยู่หรือมีใครขายสัญญาหอต่อมัยครับ''',3,
'''ค่าจอง 6,000 ลดให้เหลือ 5,000 สนใจสอบถามได้ค่ะ 📌''',1,
'''ขออนุญาตขายตู้เย็นค่าา สภาพดีจ้าพลาสติกบางส่วนยังอยู่เลยค่ะ แช่น้ำเป็นส่วนใหญ่นะ ใช้มาประมาณสามปี ไม่กินไฟ
ยี่ห้อ Toshiba GR-B148 super direct cool 
ขนาด 5.2q สีฟ้าน่ารักกรุบกริบ
ราคา 2800฿ 
มารับเองได้เลยค่าา อยู่แถวหอthe curve วงศ์สว่าง11
สนใจทักibได้เลยค่ะ''',1,
'''#หาหอพักชาย
ห้องแอร์ ราคาไม่แรง (ระยะ10กม.จากมหาลัย)''',3,
'''ตอนนี้จะยังมีหอว่างอยู่ไหมคะ ตอนนี้ยังไม่มีหอเลย ช่วยแนะนำหน่อย ขอราคาไม่แรงมากนะคะ''',3,
'''ขออนุญาตขายของค่า 
3 รายการค่า 
ดินสอกด 0.3 ทั้งคู่
แท่งดำ ขาย 130 แถมใส้ B 
แท่งเงิน ขาย 80 แถมใส้ HB sold out 📌📌
จริงๆ 
มีแท่งดำ แต่ 0.5 ด้วยสนใจเม้นได้นะคะขายเหมือนกัน แถมใส้ainเพนเทล 2b sold out📌📌 
แค่ค่าใส้ก็กล่องละ 50 แง้ว 
ไม่ได้ใช้เลยค่า ซื้อมาเขียนแบบ แต่ไม่มีวิชาเขียนแบบแล้ว สภาพ 90 บาโค้ดยังอยู่นะคะ ลอกเพราะใส่กระเป๋าไว้ 
ชั้นหนังสือ sold out 📌📌
วางกับโต๊ะไม่ได้ ซื้อมา 250 ขาย 150 ค่า 
กล่องใส่เครื่องสำอางค์ ชำรุด โปรดอ่าน sold out 📌📌
กล่องแตกตรงลิ้นชัก ไม่ซีเรียสเหยาะกาวตราช้างได้ค่า ขาย40 บาท จำไม่ผิดซื้อมาประมาณ 80-100 
นัดรับหลัง มจพ กทม นะคะ''',1,
'''มีหอแนะนำไหมคับขอใหม่ๆราคา5-6พันไม่เกินนี้''',3,
'''หาหอพักไกล้ มอ ครับ มีที่จอดรถยนต์  (ไกลจากม.ได้นิดหน่อย ) ขอบคุณครับ 😊''',3,
'''จะต้องอ่านหนังสืออย่างไรให้เรียนวิศวะรอดครับ
คือพื้นฐานไม่ดีครับ
เค้าบอกว่าพระจอมเรียนยากมาก''',3,
'''มีหอหลังม.ไหนว่างไหมครับ เดือนละประมาณไม่เกิน 7000''',3,
'''ตามหาสัญญาหอ หรือแนะนำหอมาก็ได้คับ ไม่เกินเดือนละ 5500.''',3,
'''พี่ๆมีหอพักแนะนำไหมครับใกล้ม.เสาร์นี้จะพาลูกชายเข้าไปดูขอบคุณครับ''',3,
''' สำนักหอสมุดกลางขยายเวลาปิด  4 ทุ่ม
ถึงวันที่...  5 พ.ย 63''',3,
'''ตอนนี้มีหอหลังมอตรงไหนว่างอยู่หรือมีใครขายสัญญาหอบ้างมั้ยคะ 📍''',3,
'''🍃ขออนุญาตขาย แมสกรอง 3 ชั้น ขนาดมาตรฐาน กันน้ำ กันเชื้อโรค ระบายอากาศได้ดี 
🔺 1 กล่องมี 50 ชิ้น 
🔺 สีฟ้า กล่องละ 150฿
🔺 สีดำ กล่องละ 190฿
🚗ของพร้อมส่ง
🦄โอน=จองของนะคะ🙏
🚚 ค่าส่ง 40 กล่องต่อไป +5
🚚 นัดรับ มจพ. ส่งฟรี
สนใจทักแชทมาได้เลยค่ะหมดแล้วหมดเลยนะคะ''',1,
'''เรายังรับหิ้วน้า ค่าส่งตามจริงเด้ออ ไปวันที่ 5 มิถุน้า ใครสนใจทักมาโลยยย''',1]

data2=["""❗️ขออนุญาติ ขาย Macbook pro 13 inch 2017❗️
🟡4 thunderbolt , 3 port , Core i5 , 8GB
🟢สภาพดีมาก ติดฟิลม์แล้ว อุปกรณ์ครบ ใช้งานปกติ
🔵นัดรับได้ทั่วกรุงเทพ
🔥🔥ราคา 22,000 บาท🔥🔥""",1,
  """ของใครทำหายติดต่อได้ครับ""",0,
  """ขออนุญาตตามหาแมวครับ น้องชื่อบัมกิ้น แมวส้มอ้วนๆ หางคด ขี้กลัวมากๆ หายตรงหอ parks ซอยป่ากล้วยใครพบเห็นรบกวนติดต่อกลับมาหน่อยนะครับ เป็นห่วงมากๆ ข้าวน้องก็ยังไม่ได้กิน😢
****เจอน้องแล้วนะครับ ขอบคุณทุกคนมากๆ****""",0,
  """ขออนุญาตนะคะ  
รบกวนช่วยกลับมารับผิดชอบด้วยนะคะ คนที่ทำโต๊ะพังที่ร้านข้าวไข่เจียวตลาดชิลชิล ทำพังแล้วหนีหายไป ของทำมาหากินของคนทำงานขายของอยู่ดีๆ คุณมากินเหล้าเมาแล้วทำของพังเดินหนีหายไป   ก่อนที่จะขอภาพกล้องวงจรปิด  มีใครพอเห็นเหตุการณ์มั้ยคะช่วงเวลาตี2 ของวันที่30   รบกวนด้วยนะคะ ขอบคุณมากๆค่ะ เปิดร้านไม่ได้เลยนะคะโต๊ะพังแบบนี้สงสารกันด้วยนะคะ 🙏🏼🥹🥹🥲🥲🥲""",3,
  """สวัสดีครับ​
ขอสอบถามหน่อยครับ
พอดีผมทำบัตรนักศึกษาหาย
ผมจะทำเรื่องทำบัตรใหม่ได้ทางไหนบ้างครับ""",3,
  """บัตรนศใครหาย ติดต่อรับที่ ห้องภาควิชาเทคโนโลยีวิศวกรรมไฟฟ้า ตึก 63 ชั้น 2 นะครับ""",0,
  """แมวหายครับ 📌 
รบกวนเพื่อนๆข่วยเเชร์หน่อยนะครับ 
เจอเเล้วหนึ่งตัวสีดำจากเพื่อนในกลุ่มนี้ที่จับไว้ได้ขณะที่น้องโดนหมาไล่ 
ตามหาสองตัวครับ  สีขาวล้วนเพศเมีย สีน้ำตาลขาวแมวไทยตัวอ้วนหนา 
เจอเเล้วรบกวนติดต่อเบอร์ 0897923649 
ไม่ว่าน้องจะหลุดไปด้วยความสะเพร่าของเรา หรือมีคนเข้ามาในห้องเเล้วตั้งใจปล่อยน้องก้ตาม 
ขอบคุณนะครับที่ช่วยเเขร์ช่วยตามหาจะเป็นพระคุณอย่างมากครับ 
🙏🏻😿""",0,
  """ใครทำหาย ไปรับที่วินวัดฝาง น้ะครับ""",0,
  """เว็บล่มยังประเมินอาจารย์ไม่ได้ปกตินี่ต้องรออีกนานมั้ยคะกว่าจะหายล่ม""",3,
  """ขออนุญาตค่ะ
บ้านเช่าเป็นหลังปล่อยเช่า 2ชั้น อยู่ในหมู่บ้านศิริลักษณ์ ใกล้เซเว่นและร้านอาหาร อยู่ใกล้มอ เดินไปเรียนได้จร้า 2ห้องนอน 2 ห้องน้ำ บ้านใหญ่ห้องกว้างเพิ่งต่อเติมระเบียงและครัว สำหรับน้องๆนักศึกษาที่อยากอยู่รวมกันเยอะๆ อยู่ได้ 6-8 คน ค่าเช่าล่วงหน้า 1 เดือน 12,000 บาทค่าประกันเสียหาย 20,000 บาท จ่าย 32,000 บาทอยู่ได้เลยค่ะ สนใจติดต่อ 0994141890 พี่ลูกหว้า""",1,
  """ทำบัตรนักศึกษาหาย ขอทำบัตรใหม่ต้องทำไงบ้างครับ""",3,
  """แถว ม.มีร้านนวดแผนไทยดีๆ แบบจับเส้นละหายปวดเลยบ้างไหมครับ""",3,
  """ผมทำบัตรนักศึกษาหายต้องแจ้งที่ไหนครับ""",3,
  """ถ้าบัตรนักศึกษาหาย ใช้อะไรเข้าสอบแทนได้บ้างคะ กลัวไปทำใหม่แล้วไม่ทัน""",3,
  """บัตร นศ. หายต้องแจ้งทางเพจไหนครับหรือต้องไปตึก TGGS ครับ""",3,
  """ประกาศของหายค่า
เป็นถุงซิปล็อคใสขนาดเล็ก น่าจะหล่นที่ตึกคณะ วิทยาศาสตร์ประยุกต์ ชั้น 2 ข้างในมีเรียญสิบบาทหลายเหรียญ ใครเจอช่วยติดต่อมาด้วยนะคะ ไม่มีตังขึ้นค่ารถเมย์ค่ะTT^TT""",0,
  """มีใครเจอคีย์การ์ดตกหายบ้างไหมคะ😭""",0,
  """ใครว่ามอเราห่วยบ้างครับเรื่องออนไลน์? ระบบแย่? จารย์บางคนไม่เข้าใจเด็ก? เห็นแก่ตัวเอาแต่ตัวเองสะดวก
ผมขอยกตัวอย่างที่เจอมา จารเปิดห้องช้า ผมก็พึ่งเข้าได้แล้วเค้าเช็คชื่อไปแต่ผมไม่ได้ยินชื่อผมตอนเข้ามา ซึ่งตอนนั้นมันพึ่ง9.05 มันก็ยังเช็คชื่อทัน ผมก็ถามจารว่าเช็คชื่อผมไปยังครับ เค้าก็บอกไม่รู้ ตอนครูเรียกไม่ขานไม่อยู่หน้าคอม ฮัลโหลสติ! คือพึ่งรับผมเข้าห้อง แล้วบอกไม่รู้หรอกนะไม่เปิดกล้อง ไม่เห็นหน้า เอ้าชิบหาย! ผมก็บอกชื่อผมไปแล้ว คนไทยไหมถ้าคนไทยน่าจะฟังออกฟังเข้าใจ 
เรื่องต้องเปิดกล้องนี่สำหรับผมแม่งโครตห่วยเลย สิทธิส่วนบุคคลครับ บางคนสะดวกบางคนไม่สะดวก บางคนไม่ชอบเปิดกล้อง เปิดกล้องทำให้เรียนดีเรียนเก่งขึ้นหรอครับ เปิดกล้องทำให้เช็คชื่อไวขึ้นป่าวครับ? ถ้าไม่เปิดคือจะเช็คไม่ได้หรอครับ? พูดชื่อก็น่าจะรู้แล้วว่าชื่อใคร คนนี้มา ไม่มา
ทุกคนสะดวกไม่เหมือนกันครับ บางคนเน็ตไม่พร้อม อุปกรณ์ไม่พร้อมก็มี ผมอยากถามเหมือนกันว่าคนพวกนี้เค้าควรทำไง ซื้อใหม่หรอ? บางคนไม่มีเค้าไม่มีจริงนะผมเข้าใจเลย ยุคแบบนี้ มอเคยยื่นมือมาช่วยอะไรบ้างป่าวครับ 
ตั้งกฎเกณฑ์การเรียนออนไลน์ยุ่งยาก เคยสำรวจ สอบถามบ้างไหมครับ มีเด็กพร้อม ไม่พร้อมแค่ไหน?
ทุกคนบ้านไม่ได้มีเงินแล้วพร้อมเหมือนกันหมด มอแทบจะไม่ซัพพอร์ตอะไรเลย เรื่องค่าเทอม50%ก็ช้าโครตๆ ช้าทุกเรื่อง
แต่ผมไม่ได้เหมารวมนะครับอาจารย์ดีๆเข้าใจเด็กก็ยังมี ผมก็เคารพ""",3,
  """ขอสอบถามครับ  ในกรณีที่​บัตรนักศึกษาหายต้องดำเนินการยังไง  เพื่อให้ได้เข้าห้องสอบก่อนครับ  พอดีมีสอบวันจันทร์ครับ""",3,
  """ขออนุญาตค่ะ แมวเพื่อนเราหาย🥺
หายจากบ้านช่วงเที่ยง-บ่ายสองโมง วันที่ 14 ก.ย. 64 
- พันธุ์เปอร์เซีย 3 สี ชื่อน้องเบบี้ อายุ4เดือน เพศเมีย
- พิกัดบ้านอยู่ในซอยวงศ์สว่าง 11 (แถววัด ข้างหอยูไลฟ์)
หากใครพบเห็นกรุณาติดต่อ 088-0889574 (ตั๊ก)
ขอบคุณมากค่ะ""",0,
  """ลูกแมวหายที่หอยูไลฟ์ตึก6 
ใครพบเจอยังไงช่วยติดต่อกลับมาหน่อยนะครับ
น้องกำลังน่ารักเลย🥹
สงสารแม่มากกกก ร้องหาลูกไม่หยุดเลย""",0,
  """ผู้หญิงชื่อสนุ๊กเป็นบุคคลอันตรายนะคะ จะเข้ามาตีสนิทมาขออยู่ด้วยวันสองวัน บอกว่าตัวเองโทรศัพท์/บัตรประชน/กระเป๋าเงินหายหมด มาอยู่ด้วยแล้วจะขอยืมเงิน ให้เราช่วยออกค่านู่นค่านี่ให้ไปก่อนเดี๋ยวจะให้น้องโอนคืนให้ โดยน้องที่ว่าไม่รู้ว่ามีตัวตนอยู่จริงรึเปล่า ตอนนี้มีคนโดนมาแล้วหลายคน สามารถพบเจอได้แถวร้านเหล้าหลังมอ เขาจะบอกว่าตัวเองอยู่หอแถวริมน้ำแต่จริงๆก็คือหอคนอื่นส่วนตัวเองไม่มีที่อยู่เปลี่ยนหอหาคนให้เกาะไปเรื่อยๆ เป็นคนพูดเก่งดูน่าเชื่อถือแต่จริงๆไม่มีอะไรเลยนอกจากคำพูด
Update : ตอนนี้นางอยู่ในการดูแลของครอบครัวนะคะ พ่อนางยังไม่ยอมให้นำตัวส่งตำรวจ แต่มีโอกาสที่จะหนีออกมาทำแบบเดิมอีกเพราะไม่มีท่าทีที่จะสำนึกผิดเลย หากใครพบเจอแนะนำให้เลี่ยงที่จะเข้าไปพูดคุยด้วยหรือให้ความช่วยเหลือนะคะ
Edit : ลบข้อมูลส่วนตัวบางส่วนและเบลอหน้านะคะเพราะจะโดน พรบ คอม เพิ่มคดีที่นางไปทำมา อยากได้ข้อมูลเพิ่มเติมหรืออยากร่วมแจ้งความ inbox ได้เลยค่ะ""",3,
  """มีแมวใครหายไหมครับ ในหมู่บ้านสิรินพาร์ค 2""",0,
  """บัตรนักศึกษาหายต้องทำอย่างไรบ้างคะ 🙏🏻🥲""",3,
  """สอบถามหน่อยค่ะ ถ้าบัตรนักศึกษาหาย สามารถไปทำใหม่ได้ไหมคะ""",3,
  """สวัสดีนักศึกษาทุกท่าน
เนื่องจากวันที่ 16 กค ที่ผ่านมา เป็นวันกำหนดชำระค่าเทอมวันสุดท้าย
นักศึกษา ที่ชำระค่าเทอมไม่ทันจะส่งผลให้รายชื่อหายไปจากระบบ และชื่อของนักศึกษาหายไปจากตอนเรียนที่เคยลงทะเบียนไว้
ขอแนะนำให้ นักศึกษา์ทุกท่านตรวจสอบรายชื่อของตนเองกับอาจารย์ผู้สอนในรายวิชานั้นๆ เพื่อทำความเข้าใจกับอาจารย์และขอเข้าเรียนก่อนที่จะลงทะเบียนสำเร็จ (ชำระค่าเทอม) 
ทั้งนี้ นักศึกษาที่มีความจำเป็นยังไม่สามารถชำระค่าเทอม ขอให้ไปทำเรื่องผ่อนผันค่าเทอมต่อไป ที่กองบริการการศึกษา เขาจะมีเอกสารให้ นักศึกษา ส่งให้ อาจารย์ที่ปรึกษาลงมนามพร้อมกับผู้สอนทุกรายวิชา ทำเรื่องผ่านระบบ OPS ได้ เมื่อยื่นเรื่องแล้วให้แจ้งผู้สอนในรายวิชาในชั้นเรียนวิชานั้นๆ เพื่อความรวดเร็ว ในการอนุมัติคำร้อง (พึงระวัง ระหว่าง สอบถาม กับ โทรจิก เพราะอาจารย์ทุกท่านไม่ได้มีหน้าที่ นั่งรอตอบ OPS ตลอดเวลา ให้เวลาอาจารย์ด้วย)
โดยปกติเกือบทุกวิชาจะอนุญาตให้ นักศึกษา เข้าเรียนได้ก่อน แม้ยังจะชำระค่าเทอมไม่สมบูรณ์ จนกว่าจะสามารถชำระค่าเทอมได้
และหากปลายภาค นักศึกษา พบว่ายังไม่มีรายชื่อในรายชื่อเข้าห้องสอบ ขอให้ติดต่อผู้สอนเพื่อให้ให้ผู้สอนทำ remarks ไว้ นะครับ
ด้วยความห่วงใย
เติมเพชร สุขคณาภิบาล
ปล ผมให้คำแนะนำได้ แต่ผมช่วยทำให้ไม่ได้นะครับ 
เพราะผมไม่ใช่ฝ่ายทะเบียนครับ""",3,
  """พอดีกระเป๋าตังค์หายแล้วในนั้นมีบัตรนศอยู่รบกวนถามหน่อยครับจะทำบัตรนศใหม่ต้องทำไงบ้างครับ""",3,
  """บัตรใครหาย ฝากไว้ที่หน้าล็อบบี้ตึกA ลุมพินีนครอินทร์ค่ะ""",0,
  """สอบถามหน่อยค่ะ ถอนวิชาเรียนไปวิชานึง ในตารางเรียนวิชานั้นก็หายไปแล้ว แต่ทำไมวิชานั้นถึงยังโผล่ขึ้นมาในเลขที่นั่งสอบคะ แล้วต้องทำยังไง""",3,
  """มีใครพอทราบมั้ยครับว่าร้านบะหมี่ตรงข้าม The Grove หายไปไหน🥺""",3,
  """มีร้านรับทำกุญแจรถเครื่องมะคับแถวหลังม.พอดีกุญแจรถหาย""",3,
  """📍ขายสัญญาหอ The Grove Residence หอใหม่ หลังมอ (ซ.วงศ์สว่าง11)
💢พร้อมเข้าอยู่เดือนพฤษภาคม (หรือช่วงสิ้นเดือนเมษายนก็ได้)
💢ขอขายสัญญาต่อ 16,000฿ จากราคาเต็ม 19,700฿(รวมค่ามัดจำคีย์การ์ดแล้ว) จะได้คืนครบตอนออก ถ้าไม่มีอะไรเสียหาย 
📌ราคาคุยกันอีกทีได้📌
💢สัญญาเหลืออีก 3 เดือน (หมดสิ้นเดือน ก.ค.62) ครบสัญญาแล้วสามารถอยู่ต่อได้
‼️ฟรีค่าทำสัญญาใหม่ 1,000฿ (ออกให้)
❤️ราคาเช่าเดือนละ 7,200฿❤️
🖤ค่าไฟหน่วยละ 8 บาท ค่าน้ำหน่วยละ 21 บาท
🖤ห้องไซส์ L ขนาด 32 ตร.ม. ห้องใหญ่ ระเบียงกว้าง ห้องน้ำกว้าง
🖤อยู่ชั้น 8 มีลิฟท์ (ผู้ทำสัญญาต้องเป็นผู้หญิง)
‼️ฟรี wifi 1 user ใช้ได้ 2 เครื่อง
☑️มี Key card  2 ใบ (ขอเพิ่มได้ใบละ 200฿)
☑️มีผู้ดูแลหอ/ช่างซ่อม/รปภ. ตลอด 24 ชม.
☑️มีห้องทิ้งขยะประจำชั้น มีแม่บ้านทำความสะอาด
☑️มีที่จอดรถมอเตอร์ไซค์ ฟรี
☑️มีที่จอดรถยนต์ (500฿/เดือน)
☑️มีร้านค้า/ร้านอาหารต่างๆใต้หอ มีเซเว่นอยู่ใกล้ๆ
❤️เฟอร์นิเจอร์ใหม่Built-in❤️
-ตู้เสื้อผ้า
-เตียง+ที่นอน 5 ฟุต
-โต๊ะข้างหัวเตียง 2 ตัว
-โต๊ะกินข้าว
-โต๊ะทำงานสำหรับ 2-3 ที่นั่ง
-เก้าอี้ 3 ตัว
-ตู้เก็บรองเท้า
-ชั้นวางทีวี
❤️เครื่องใช้ไฟฟ้าครบ❤️
-แอร์ 1 ตัว
-ทีวี 1 เครื่อง
-เครื่องทำน้ำอุ่น
-ตู้เย็น
-ไมโครเวฟ
-เครื่องดูดอากาศในห้องน้ำ
ปล.ในภาพคือห้องตัวอย่าง
สนใจทักมาได้ค่า😊🥰""",1,
  """บัตรประขาชนของใครหายมารับได้ที่ร้านต้นเอกโทร0847348218""",0,
  """ประกาศ!!! 
ใครทำบัตรนศ. หายไหมครับ ถ้าเป็นของใคร รบกวนโทรติดต่อคนเจอบัตรได้ที่ คุณนิดเลยนะครับ เบอร์โทรอยู่ในรูปด้านล่างเลย 👇🏻👇🏻👇🏻""",0,
  """สวัสดีค่ะ เราจะมาขอโทษเรื่องเสียงดังที่หอเดอะนอร์ท คือเราเป็นโรคซึมเศร้าค่ะ แล้วเวลาเราเครียดหรือเศร้า เราจะกรี๊ดเสียงดัง หรือร้องไห้เสียงดัง อาจทำให้คนในหอเข้าใจผิดว่าเป็นเสียงผีหรืออะไร ต้องขอโทษด้วยค่ะ ตอนนี้เราได้ย้ายออกจากหอแล้ววันนี้เลย เราอยู่ห้อง 104ห้องริมค่ะ ขอโทษค่ะ — at The North""",3,
  """สวัสดีค่ะ เราจะมาขอโทษเรื่องเสียงดังที่หอเดอะนอร์ท คือเราเป็นโรคซึมเศร้าค่ะ แล้วเวลาเราเครียดหรือเศร้า เราจะกรี๊ดเสียงดัง หรือร้องไห้เสียงดัง อาจทำให้คนในหอเข้าใจผิดว่าเป็นเสียงผีหรืออะไร ต้องขอโทษด้วยค่ะ ตอนนี้เราได้ย้ายออกจากหอแล้ววันนี้เลย เราอยู่ห้อง 104ห้องริมค่ะ ขอโทษค่ะ — at The North""",3,
  """ตามหาน้องเเมวในภาพนี้ครับบ 
-หายบริเวณบ้านหน้าร้านsubscribeครับ ใครพบเห็นสามารถติดต่อที่เบอร์ 097-123-4303 ขอบคุณมากๆครับ🙏🏻🙏🏻
-หายไปเมื่อวาน คาดว่าน้องน่าจะไปเที่ยวเตร่ครับ""",0,
  """ตามหานาฬิกา casio ครับ หายที่ตึก98 ชั้น2(สนามแบต)วันอังคารช่วงเย็น5โมง""",0,
  """ขออนุญาตค่ะ
บ้านเช่าเป็นหลังปล่อยเช่า 2ชั้น อยู่ในหมู่บ้านศิริลักษณ์ ใกล้เซเว่นและร้านอาหาร 2-3 ห้องนอน 2 ห้องน้ำ บ้านใหญ่ห้องกว้างเพิ่งต่อเติมระเบียงและครัว มีมอเตอร์ไซค์เวฟให้ใช้ 1 คันด้วยค่ะ สำหรับน้องๆนักศึกษาที่อยากอยู่รวมกันเยอะๆ อยู่ได้ 6-8 คน ค่าเช่าล่วงหน้า 1 เดือน 12,000 บาทค่าประกันเสียหาย 20,000 บาท จ่าย 32,000 บาทอยู่ได้เลยค่ะ สนใจติดต่อ 0994141890 พี่ลูกหว้า""",1,
  """

ขออนุญาตสอบถามค่ะ ถ้าทำของสูญหายในม.สามารถไปตามคืนได้ตรงไหนบ้างเหรอคะ
(คาดว่าน่าจะลืมไว้ที่ตรงตึกสถาปัตย์เมื่อวานค่ะ)""",3,
  """สวัสดีค่ะ มีเรื่องสอบถามนิดนึงค่ะ
1.หลังม. มีร้านแว่นไหมคะ พอดีอยากได้อะไหล่แว่น น็อตแว่นหลุดหายไปค่ะ
2.ร้านแว่นในม. เปิดไหมคะ
👓😭😱😰""",3,
  """เราทำบัตรนักศึกษาหาย เราใช้บัตรล่าสุดเเถวตู้ATMตรงธนาคารกรุงเทพ บัตรชื่อเบญญาภา ใจกว้างค่ะ ถ้าใครเจอช่วยทักเรามาด้วยนะคะ ขอบคุณค่ะ""",0,
  """มีใครทำเงินหายมั้ยคะ เจอบริเวณหลังม. ค่ะ เป็นเงินจำนวนหนึ่ง ติดต่อมาได้เลยค่ะ""",0,
  """ในสถานการณ์แบบนี้ ถ้ายังมีอาจารย์ที่จะให้ไปสอบแก้ i ที่มหาลัย ทุกคนคิดว่ามันสมควรหรือว่าไม่สมควรยังไงบ้างคะ เนื่องด้วยตอนนี้ติดi อยู่วิชานึง อาจารย์ต้องการให้ไปสอบแก้ที่มอ แล้วไม่ใช่แค่คนเดียวประมาณ 6-7 คน ไม่ได้สอบบนตึก สอบหน้าตึกหรือพื้นที่โล่งๆ ใช่ค่ะมันช่วยลดการติดเชื้อ แต่มันสมควรแล้วหรอคะ หรือว่ามันพอที่จะเข้าใจได้ 
 ปล.เคยขออาจารย์สอบออนไลน์แล้ว แต่อาจารย์แจ้งว่า มีการลอกกันเกิดขึ้น ไม่อยากให้ลอกกันมาอีก เลยต้องการให้ไปสอบที่มอ
ปล.2 ขอส่งงานที่ใช้เก็บคะแนนได้ ที่เคยบอกแยกส่วนคะแนนปฏิบัติและเพาเวอร์พ้อย ก็ไม่ให้ บอกว่าเอาเปรียบคนที่ส่งทัน ซึ่งคะแนนเหลือไม่ถึง10คะแนนก็ผ่านแล้ว ถ้าได้ส่ง จะสามารถผ่านได้แบบเฉียดฉิวค่ะ""",3,
  """มีร้านทำกุญแจในซอยวงศ์สว่าง11ไหมครับพอดีว่าผมทำกุญแจห้องหล่นหายครับ""",3,
  """โทรศัพท์ใครหล่นหาย รบกวนติดต่อรับคืนที่สำนักงานรุ่งนภาแมนชั่นครับ หรือโทร0625093172""",0,
  """สวัสดีคะ ต้องการทำเรื่องลาออกคะ ต้องไปทำที่ม. หรือเข้าระบบออนไลน์คะ ตอนนี้ ขอบคุณคะ""",3,
  """มีเเมวใครหายไหมครับมีน้องเเมวสีส้มมาตายอยู่ที่บ้าน ใครรู้ทักมาน้ะครับเผื่อเจ้าของจะมารับน้องกลับ""",0,
  """ตามหาแมวค่ะ ชื่อวูสเตอร์ อายุ 5เดือน เปิดกรงหลุดหายตอนกำลังพาไปที่อื่น พิกัด ป่าข้างๆหออารียาค่ะ ใครเจอแจ้งต้าด้วยนะคะ เป็นห่วงมาก แมวกลัวคนแปลกหน้ามากๆ 🙏🙏
0951459697""",0,
  """รีวิวอาจารย์คนนี้หน่อยครับ คอมโปร(วทอ)""",3,
  """มีใครพบเห็น หูฟัง airpod gen 2 ข้างซ้ายไหมคะ
น่าจะหายตอนช่วงบ่ายวันที่ 1 พ.ย.บริเวณตึก 81 แล้วเดินไปหลังมอ รู้ตัวอีกทีหายไปแล้วค่ะ🥹🙏""",0,
  """มีใครเก็บบัตร mrt สีชมพูได้ไหมคะ ทำหายบริเวณหลังมอ-คณะวิศวะ""",0,
  """****เตือนภัยหลังมอ**** ‼️
#โจรขโมยของ  
เกิดเหตุวันอาทิตย์ที่ 25 กันยายน เวลา 23:00 มีบุคคลดังภาพ อายุประมาณวัยกลางคน เข้ามาขโมยรองเท้าในชั้นวางที่หอพักบ้านประพันธ์พัฒน์ (ใครอยู่ที่หอนี้แล้วได้นำรองเท้ามาวางที่ชั้นช่วงนี้เก็บขึ้นไปบนห้องก่อนนะคะ) ฝากเตือนทุกคนให้ล็อคห้อง เก็บของให้ดีๆนะคะ ช่วงนี้โจรเยอะ หากมีใครมีเบาะแส พบเห็นหรือเป็นผู้เสียหาย แจ้งความที่สน.ประชาชื่นนะคะ
#มจพ #วงศ์สว่าง11""",3,
  """เบสโดนขโมยครับ รุ่น Gusta GJB5-05 สีขาว
มีตำหนิที่ ลูกบิดสาย 5 ก้านลูกบิกงอ 
หายที่ห้องพักเสรีนนท์ 281/5 ซอยวงศ์สว่าง 13 เขตบางซื่อ
ถ้าโดนปล่อยต่อรบกวนช่วยกันตามหาทีนะครับ
ติดต่อ 0623647618
(ตอนนี้ยังไม่ได้รับการช่วยเหลือจากเจ้าของหอเลยครับ)""",0,
  """โทรศัพท์ผมมีปัญหาแล้วข้อมูลผมหายหมด เมลมอที่เชื่อมกับแอปนี้ก้ต้องเข้าใหม่แต่ว่า มันเชื่อมไม่ได้ ผมต้องทำยังไงครับ""",3,
  """ฝากถึงคนรู้จักคุณ นศ.เบญจา ด้วยนะครับ ทำกระเป๋าตังหล่นหายผมเอาไปฝากประชาสัมพันธ์ศูนย์บริการนักศึกษาใต้โรงอาหารแล้วนะครับ""",0,
  """มีใครสั่งหนังสืออังกฤษแล้วยังไม่ได้ของบ้างครับ หมายเลขติดตามพัสดุก็ไม่มีโอนให้แล้วหายเงียบไปเป็นอาทิตย์เลย""",3,
  """ถ้าบัตรประชาชนหายพอทราบแหล่งไปทำใกล้ๆไหมคะ""",3,
  """ถ้าใครเจอกุญแจรถ มาสด้า มีกุญแจหอสีเหลืองติดอยู่ด้วย หายช่วงเวลา 21.30-22.10
บริเวณที่หาย
หอเคิฟ-เซเว่น 3แยก
หากเจอรบกวน ib มีค่าขอบคุณให้ครับ""",0,
  """ใครทำกุญแจหายตรงบริเวณสวนปาล์ม ติดต่อมานะครับ""",0,
  """มีใครทำหล่นหายมั้ยคับ เจอที่ลานจอดรถมอไซต์""",0,
  """บัตรน.ศ. ตกอยู่ 3 แยก หอวิวพ้อย สิรินปาร์ค3  น้องคนไหนทำบัตรหายติดต่อพี่นะคะ""",0,
  """ขออนุญาตนะคะ
น้องแมวหาย ชื่อ ”จิ๊กโก๋”
อายุ 5 เดือนกว่า พันธุ์ขาวมณี ตัวสีขาวล้วน มีลายน้ำตาลแค่ตรงหัว ตาสีเดียว เพศผู้
น้องหายไปจากห้องคาดว่าประมาณ 1ทุ่มครึ่งของวันนี้ 19/03/64
ระแวกหอRS น้องไม่ได้ใส่ปลอกคอไม่ได้ใส่อะไรเลยนะคะ
ใครพบเห็นรบกวนติดต่อกลับที่เบอร์ 👇🏻
0943456730 แพร
หรือทักเฟสมาได้เลยนะคะ ฝากหน่อยนะคะ🥺🥺🙏🏻
BossBoso Apisak""",0,
  """Sound peace h1 ข้างซ้ายหายครับ จำสถานที่ไม่ได้ แต่อยู่ในมอ ถ้าใครเจอรบกวนทักมาหน่อยนะครับ ขอบคุณมากครับ""",0,
  """สอบถามหน่อยครับตอนแรกผมติด i ละทีนี้อาจารยแก้ให้แล้วแต่ในเว็บยังขึ้นตรงผลการเรียนว่า i อยู่แต่ตรงสภาพมันขึ้นว่าปกติแบบนี้มันเป็นอะไรครับ""",3,
  """สวัสดีครับ กระเป๋าสตางค์หล่นหายค้าบ 
ในนั้นมีบัตรประชาชน ของ นาย เกียรติภูมิ พูลเขตร์กิจ
บัตรนักศึกษา, ใบขับขี่, บัตร atm แล้วก็ใบหนี้สิน
*เป็นกระเป๋าหนังสีน้ำตาลฮะ ตัวกระเป๋าเป็นแนวๆ
รูปแบบในรูปฮะ แต่เยินๆหน่อยๆ
รบกวนใครพบเห็น ติดต่อมาที่เฟสนี้ หรือ 
0804237373 (ภูมิ) ด้วยนะค้าบ รบกวนด้วยฮะ 😢😥
ไม่ชัวร์ว่าหล่นที่ไหน น่าจะแถวๆ โรงอาหารไม่ก็ 
ลานจอดมอไซต์ หรือไม่ก็บริเวณสะพานเขียวฮะ
ขอบคุณครับ.""",0,
  """ขอสอบถามหน่อยครับ พอดีอยากจะเรียน com sci ไม่ทราบว่ามีภาคเรียนแบบเสาร์-อาทิตย์ มั้ยครับ ค่าเทอมประมาณเท่าได้ครับ ผมอยากรู้ไว้ประกอบการตัดสินใจครับ ขอบคุณครับ 🙏🙏""",3,
  """สอบถามค่า มีใครเคยดรอปเทอมมั้ยคะ ต้องเสียค่าเทอมเหมือนเดิมมั้ย และต้องดำเนินการเมื่อไหร่ยังไงบ้างคะ รวมถึงพอมีใครทราบวันเปิดเทอมหน้ามั้ยคะ""",3,
  """เราทำปากกา ipad gen 2 ตก น่าจะหายบริเวณที่จอดรถมอไซต์ข้างตึกวิศวะ กับ ตึก 72 ห้อง 405 ผู้ใดพบเห็น
ได้โปรดบอกที
กราบบบบ ใช้ยังไม่ถึงเดือนเลย""",0,
  """สอบถามหน่อยครับ
พอดีว่าจบ ปี4 มาตั้งแต่ปีที่แล้ว
รับปริญญาแล้ว
ทำเรื่องสำเร็จการศึกษาแล้ว
แต่มันยังขึ้นปี6 ตกค้างอยู่ ใครเป็นบ้างครับ สามารถดำเนินการอย่างไรได้บ้าง (ช่วงนั้นรู้สึกจะเป็นช่วงโควิดแรกๆ เดินเรื่องออนไลน์หมดครับ)""",3,
  """เงินเพื่อนหายค่ะ จำนวณหนึ่ง เป็นจำนวณเยอะมากพอสมควรค่ะ ที่จะรำรงชีวิตได้เดือนเต็มค่ะ บริเวณ #หอพักเพชรสว่างถึงหน้าปากซอย 
ใครพบเห็นช่วยอินบร็อคมาด้วยนะคะ  หายประมาณเมือคืน โดยประมาณ 2 - 4 ทุ่มค่ะ 
หรือจะโทรมาที่เบอร์ 0956603283 
มีรางวัลส่งคืนค่ะ""",0,
  """ช่วยหาหน่อยครับ แมวหาย 😢
น้องชื่อฮาเลย์ ขี้กลัว ขี้ตกใจ 
พิกัดที่หาย หมู่บ้านศิรินปาร์ค 2 
(ตอนหายไม่ได้ใส่ปลอกคอ)
ใครเจอรบกวนติดต่อกลับหน่อยครับ 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻""",0,
  """มีใครเจอหูฟัง airpod gen 2 ข้างซ้ายบ้างมั้ยคะะ
น่าจะหายช่วงมืดๆ คืนวันที่ 31 ธันวาคม โลเคชั่นล่าสุดที่เจอใน find my คือข้างๆหอเรือนไม้น้ำ ใครเจอรบกวนติดต่อมาหน่อยนะคะะ 🥹🥹""",0,
  """ปรึกษาคนที่รู้เส้นทางหน่อยค่ะ
พอดีว่าต้องเรียนแบบเดินทางไปกลับบ้าน-มอ อยู่เขตทุ่งครุใกล้สมุทรปราการเลยค่ะ กำลังหาวิธีเดินทางมาเรียน มีใครพอจะแนะนำเรื่องBTS หรือวิธีที่จะมาโดยใช้ค่าใช้จ่ายน้อยที่สุดได้บ้างคะ""",3,
  """กระเป๋าใครหายหน้าหอokมารับได้ที่ร้านกาแฟลุงเปี๊ยก""",0,
  """ทำบัตรนักศึกษาหายครับ ตอน 12:42 ลืมหยิบออกจากตู้ครับบ พิกัดใกล้ตึกวิทยาศาสตร์ประยุกต์ 78
¶∆¶""",0,
  """เจอกุญเเจห้องตกอยู่ตกสะพานสะพานวัดน้อยของใครหายติดต่อได้ครับ""",0,
  """บัตรหอใครตกหาย ของu life นะครับ ติดต่อร้านกาเเฟ หน้าหอพักชายสมาร์ท นะครับ หรือติดต่อผมเลยนะครับ""",0,
  """ขออนุญาตแอดมินนะคะ🥹 (ของเข้าแล้วนะงับ)
มีatk พร้อมส่ง-นัดรับ หลังม. เทสละ37฿ ค่าา📌
สอบถาม-สั่งซื้อ : ทักib หรือ ณัฐพล สายเสม ได้เลยงับ🫶🏻""",1,
  """ของใครหาย ติดต่อรับที่ผมได้นะครับ""",0,
  """ขปล่อยสัญญาลุมพินี​ นครอินทร์​ ริเวอร์วิว​
 พร้อมเข้าอยู่ได้วันที่ 22/01/66 เป็นต้นไป
**สัญญา1ปี**
ค่าเช่า 5,900 บาท/เดือน รวมส่วนกลางเเล้ว
ค่าไฟตามการไฟฟ้า
ค่าน้ำตามการประปา
**สิทธิ์จอดรถ1คัน ค่าจอดรถยนต์ 300 บาทต่อเดือน มอเตอร์ไซค์ 50 บาทต่อเดือน**
ขนาดห้อง​ 23 ตร.ม. ชั้น 7 ตึก A ห้องวิวโล่ง
1 ห้องนอน 1 ห้องน้ำ​ แอร์​ 1
มี ทีวี, ตู้เย็น, เเอร์, ไมโครเวฟ, ตู้เสื้อผ้า, โซฟา, เตียง+ที่นอน
พื้นที่ส่วนกลาง/สิ่งอำนวยความสะดวก
-สระว่ายน้ำ, ฟิตเนส
-สวนพักผ่อน
-สนามบาส
-ห้องสันทนาการเด็กเล็ก,​ ห้องสมุด
-รปภ. 24 ชั่วโมง, ที่จอดรถ
-ระบบคีย์การ์ด, กล้องวงจรปิด
-ร้านสะดวกซื้อ 7-11​, เครื่องซักผ้า​ ตู้กดน้ำหยอดเหรียญ
**มีรถตู้รับส่งถึงหน้าพระจอมเกล้าพระนครเหนือ**
สถานที่ใกล้เคียง
-บิ๊กซีติวานนท์
-ออนติวานนท์(มีสุกี้ตี๋น้อย)
-รถไฟฟ้าสายสีม่วงสถานีแยกติวานนท์
-พระจอมเกล้าพระนครเหนือ
เงื่อนไขการเช่า
- ค่าเช่า 5,900บ./เดือน
- ค่าประกัน​ 2 เดือน (ครบสัญญาได้คืน
- ล่วงหน้า 1 เดือน 
- สัญญา 1 ปี
ติดต่อดูห้อง 
เบอร์ 0945497774 ปอ
LINE visawapor28 
INBOX""",1,
  """หอพักซัลชา 
ขายสัญญาหอต่อ สัญญา1 ปี เหลือ4เดือน 
ค่าสัญญา 12500 บาทต่อรองได้ค่ะ
เสียล่วงหน้า 1เดือนก่อนอยู่ เดือนสุดท้ายก่อนออกไม่ต้องเสียอยู่ในสัญญาเเล้ว อยู่ครบได้เงินคืน 10000 บาทค่ะ มีคีย์การ์ดพร้อมกุญแจ 2 ชุด 
อัตราค่าห้องพักรายเดือน 5500 บาท/เดือน
ไม่มีค่าส่วนกลาง
ฟรีอินเตอร์เน็ต ในห้องมี เฟอร์นิเจอร์บิ้วท์อิน 
ตู้เสื้อผ้า เตียง โต๊ะทำงาน 
เครื่องปรับอาการ เครื่องทำน้ำอุ่น 
ค่าไฟหน่วยละ 8 บาท ค่าน้ำหน่วยละ 18 บาท
สนใจติดต่อ 0863488684
สามารถทักติดต่อสอบถามรายละเอียดเพิ่มเติมได้ค่ะ""",1,
  """สำหรับคนที่มองหาห้องในราคาประหยัด มีแอร์และอินเตอร์เน็ตแรง ฟรี!!
ค่าเช่า 3500 บาท รวมค่าน้ำแล้ว จ่ายค่าไฟ 8 บาทต่อหน่วย
บ้านสะอาด ปลอดภัย คนที่บ้านเป็นกันเองไม่วุ่นวาย
สนใจติดต่อ 0925849171 หรือ facebook
เดินไม่ไกลจากทางเข้าหมู่บ้าน""",1,
  """แนะนำหอพัก ราคา 4500 🎉
📍สิรีนปาร์ค2 
ค่าไฟหน่วยละ 7 บาท ค่าน้ำหน่วยละ 17 บาท
มีค่าประกัน4500 + ค่าห้องล่วงหน้า 1 เดือน
ห่างจากประตูหลังมอ 500 เมตร
สอบถามรายละเอียดเพิ่มเติม 0897405665 (คุณหลี)
ทักib ได้เลยค่ะ""",1,
  """🥹ร้านปิดไปนาน พึ่งกลับมาเปิด ฝากร้านด้วยนะคะ🙏🏻
ร้านปังอยากจะปิ้ง🍞🥪
ขนมปังปิ้ง
👇🏻👇🏻👇🏻 ราคา 2 แผ่น 20 บาท
เนยนม   
เนยน้ำตาล
เนยนมน้ำตาล 
แยมสตอเบอร์รี่
สังขยา
คัสตาร์ดวานิลา
👇🏻👇🏻👇🏻 ราคา 2 แผ่น 25 บาท
เนยนม+ไมโล
เนยนม+โกโก้
เนยนม+honey stars
👇🏻👇🏻👇🏻 ราคา 2 แผ่น 30
นูเทลล่า
โอวัลตินครั้นช์
ส่งซอยวงศ์สว่าง 11 ขั้นต่ำในการจัดส่ง 40 บาท
ต่ำกว่า 40 คิดค่าส่ง 10 บาทค่ะ""",1,
  """ขายสัญญาหอพักบ้านร่มเย็นมีสุข 9,000 บาท ปกติ 10,000 อยู่ซอย 17/1 อยู่ติดกับซอย 19  ไม่ไกลจาก มหาลัยด้วยครับ ถ้าไม่มีรถมาใช้ พี่วินมีเต็มเลยหน้าซอย 19  พี่วินคิด 20 บาท ถึงหลัง ม. เลยครับ
(โพสขายล่วงหน้าผมจะออกจากหอวันที่ 18 พฤศจิกายน)
#สนใจinboxมาได้เลยครับ 🙏🏻
#หอเดือนละ 5000 บาทครับ""",1,
  """ขายสัญญาหอพัก W place ใกล้ MRT แยกติวานนท์ 
จาก ราคา 4000บาท ลดเหลือ 🔴3500บาทค่ะ🔴
-สัญญา 6 เดือน
-เข้าอยู่ได้ 5 ธันวาคม 2565
-ค่าเช่าเดือนละ 4000 บาท
-ค่าไฟหน่วยละ 8 บาท
-ค่าน้ำหน่วยละ 18 บาท (ขั้นต่ำ 100 บาท)
-ห้องอยู่ชั้น 3 ริมสุด
-มีฟิสเนต 24 ชั่วโมง
-เตียง 5 ฟุต
-โต๊ะข้างเตียง 2
-โต๊ะทำงาน 1 เก้าอี้ 1
-โต๊ะกินข้าว 1 เก้าอี้2
-ตู้เสื้อผ้าขนาดใหญ่ 1
-แอร์
-เครื่องทำน้ำอุ่น
-รปภ 24 ชั่วโมง
-คีย์การ์ดเข้า-ออก
-มีร้านซักรีด
-มีร้านขายของชำ
-เครื่องซักผ้าหยอดเหรีญ
-ตู้กดน้ำหยอดเหรียญ
สนใจทักมาสอบถามเพิ่มเติมก่อนนะคะ ต่อรองได้อีกนิดหน่อยค่ะ☺️""",1,
  """หอพักหญิงบ้านตั้งใจ พร้อมเข้าอยู่ 
💰รายละเอียดค่าใช้จ่าย💰
📃ค่าสัญญา (ค่าประกันห้อง) 10,000 บาท
🚪ค่าห้องเดือนแรก 5,200บาท
🧾รวมค่าแรกเข้า 15,200บาท
🗓️สัญญา 1 ปี 
🏠รายละเอียดค่าห้อง🏠
💵ค่าห้องเดือนละ 5,200บาท
💧ค่าน้ำ 8 บาท ขั้นต่ำ 50 บาทต่อเดือน
💡ค่าไฟ 18 บาท 
❌ไม่มีค่าส่วนกลาง❌
🔐กุญแจพร้อมคีย์การ์ด 1 ชุด
💻ฟรี 💥💥💥 FREE WIFI
🛏️เครื่องใช้ไฟฟ้าและเฟอร์นิเจอร์ภายในห้อง🛁
✅แอร์
✅ตู้เสื้อผ้า
✅เครื่องทำน้ำอุ่น
✅เตียง 5 ฟุต
✅โต๊ะ 1 ตัว+เก้าอี้ 2 ตัว
✅ระเบียงมีราวตากผ้า
✅เครื่องซักผ้า หยอดเหรียญ
✅หอพักติดเซเว่นสุดๆๆๆๆๆ หาของกินง่าย
📲สนใจ ib สอบถามเพิ่มเติม📲
หรือ ทักไลน์ หาพี่พลอย 0945195646""",1,
  """- ขายสัญญาหอ U-life Apartment 
   ราคา 10,000 บาท 
- ค่าห้องเดือนละ 5,000 บาท  
- ในห้องมีเครื่องทำน้ำอุ่น ตู้เย็น ทีวี 
- ไฟหน่วยละ 7.5 บาท  น้ำหน่วยละ 18 บาท
- มีฟิตเนต โต๊ะปิงปอง ศาลาอ่านหนังสือ ตู้กดน้ำ ตู้เซเว่น เข้าออกได้ทั้งซอย19,11
- มีระบบรักษาความปลอดภัย 24 ชั่วโมง
-ใช้ระบบคีย์การ์ด เข้าออกห้อง/หอ
- ขนาดเตียง 5 ฟุต ระเบียงกว้างมาก
- ห้องพร้อมเข้าอยู่เดือนสิงหาคม
สนใจทักมาสอบถามรายละเอียดได้เลยครับ""",1,
  """📌📌 ขายสัญญาหอ atom place 📌
ค่าสัญญา + ค่าห้องเดือนสุดท้ายจ่ายเพียง 15000บาท/ จาก ค่าสัญญาเดิม 16000 บาท  
ออกได้คืน 10000 บาท       
พร้อมเข้าอยู่เดือนธันวาคมได้เลย
- ห้อง 26 ตรม. ชั้น 4 วิวด้านหน้าค่ะ
- ค่าห้องเดือนละ 6,000 บาท
- น้ําหน่วยละ 18 บาท
- ไฟหน่วยละ 8 บาท
-เฟอร์นิเจอร์บิ้วท์อิน ตู้เย็นใหญ่ ทีวี 42 นิ้ว แอร์ ลิฟต์ เครื่องทำน้ำอุ่น
-ที่นอน 6 ฟุต ใหญ่นอนสบาย
- internet wifi 4 user ฟรีๆ
-เครื่องทําอุ่นห้องน้ําแยกโซนเปียกกับแห้ง
-ปลั้กทั่วห้อง มีลิฟต์ ประตูเข้าหอคีย์การ์ด ได้กุญแจ 2 ดอก คีย์การ์ด 2 ใบ ไม่ต้องเสียเงินเพิ่ม
- ตู้ซักผ้าหยอดเหรียญ ตู้กดน้ำ ชั้น 6 มีส่วนกลางให้นั่งอ่านหนังสือ                                                     
- ติดซุ่มคาเฟ สะดวกเวลาไปอ่านหนังสือ
- อยู่ใกล้ 7-11 
- สามารถเลี้ยงแมวได้
สนใจห้อง inbox มาเลยค่ะ""",1,
  """ขออนุญาตแอดมิน
🔥🔥จัดโปรแรง ล้างรถคันละ80 บาท ทุกรุ่นทุก cc ตั้งแต่วันนี้ - สิ้นเดือนพฤษภาคม 2565🔥🔥
🚿🚿และยังคงล้างครบ10ครั้ง ฟรีไปเลย1ครั้งทันที🚿🚿
พิกัดซอยวงศ์สว่าง11""",1,
  """ขายสัญญาต่อหอ THE CURVE
ชั้น 4
📍เฟอร์นิเจอบิ้วอินครบ
📍ระเบียงกว้าง
📍เตียง5ฟุต
📍น้ำอุ่น+แอร์
📍โต๊ะ2ตัว
📍ตู้เสื้อผ้า
📍ผ้าปูปลอกหมอนให้1ชุด
ไฟ8บาท น้ำ20บาท
ขาย 10,000 บาทค่ะ
เดือนละ5500""",1,
  """ขายสัญญาหอพักนักศึกษาหญิงค่ะ 👧 👧 
11,000 บาท เข้าอยู่ได้หลังวันที่ 5 กันยายน ชั้น4
🏡 🏡   หอพักปิ่นสุข(หอหญิงล้วน)
🌼🌼หออยู่ติดหลัง มจพ. เลยคะเดินไปเรียนได้สบายไม่ต้องจ่ายค่าวินมอไซ์ มันใกล้มากๆสำหรับ
หอหญิงล้วน 
🌼🌼หอพักเงียบสงบ ปลอดภัย มีคีย์การ์ด แม่บ้านรักษาความเรียบร้อยมากคะ
🔆สิ่งอำนวยความสะดวกภายในห้อง🔆
- แอร์ 1 ตัว
- โต๊ะทำงาน+เก้าอี้
- เตียง 5 ฟุต
- ตู้เสื้อผ้า
- ฟรีไวไฟ
🍄🍄ค่าห้อง 4000 ต่อเดือน 😊😊
🌸🌸ค่าไฟฟ้า 8 บาท ค่าน้ำ 18 บาท
🪆🪆มีวินมอไซต์หน้าหอ มีเครื่องซักผ้าบริการ
          ชั้นล่าง ห้องกว้าง มีแอร์ เฟอร์นิเจอร์ 
❌ ❌ ไม่มีค่าส่วนกลาง💯 เปอร์เซ็นต์
📲สนใจติดต่อสอบถาม 095-543-2206
                                       096-331-2683
เครดิตภาพจากเจ้าของหอ""",1,
  """⚠️ขายสัญญาเช่าด่วน คอนโดลุมพินี พิบูลสงคราม ⚠️ 
ขายสัญญา 18,000 บาท 
ล่วงหน้า 1 เดือน ประกัน 2 เดือน
ราคาเช่า 6,000 ต่อเดือน เครื่องใช้ไฟฟ้าครบ
- ทีวี
- ตู้เย็น (ตู้เย็น 2 ประตูเปลี่ยนใหม่จากในรูป)
- แอร์
- เครื่องซักผ้า
เป็นห้อง 1ห้องนอน 1ห้องน้ำ แยกโซนอย่างชัดเจน 
ห้องอยู่ฝั่งแม่น้ำเจ้าพระยา ชั้น 17 วิวสวย 
รายละเอียดเพิ่มเติมสอบถามส่วนตัวได้คะ
🛵 ใกล้มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ 
ID : sicewonderful
โทร 0962216008""",1,
  """-ขายชุดset(สีขาว)ขาตั้งจอ+ขาวางnotebook แบบรูปด้านขวา 
1300 บาท
-ขายขาตั้งจอ สีดำ 700 บาท
-ขายจอsamsung Odyssey G3 24 นิ้ว 144 Hz IPS 3000บาท ประกันมีJIB
ทักมาขอลายละเอียดได้ ตอบไวมาก นัดรับได้แถว มจพ. ขายเพราะไม่มีที่เก็บครับ""",1,
  """มีหอพักบ้านร่มเย็น ว่าง ขนาดห้อง25 ตร.ม
เดือนละ 5,000 บาท ค่าไฟ 5 บาท/ยูนิต ค่าน้ำ 16 บาท/ยูนิต ค่าส่วนกลาง 150/เดือน/ห้อง 
อยู่ซอยวงศ์สว่าง17/1
เบอร์โทรติดต่อ 089-5845558 
(เผื่อใครสนใจนะครับ)""",1,
  """ขายบัตรพี่เสกพน. 220 บาทคับบ สนใจ DM มาได้เลยย (โดนเพื่อนบิดนัด)""",1,
  """ขายค่าา 550 บาท  ซื้อมาเกือบ700บาท ขายเพราะแม่ซื้อมาเหมือนกัน พึ่งได้รับของวันนี้ นัดรับหลังม.ได้ค่ะ""",1,
  """ขออนุญาตขายของที่ไม่ใช้ครับ 
ตู้เย็น Midea 1.7 q 1000 บาท  
เครื่องซักผ้า 4 kg 200 บาท 
สามารถมารับเองได้ที่หอดุษฎีมาศ2 ได้เลยครับบ""",1,
  """มีตู้เย็น 5.2 คิวว่างให้เช่านะคะ เดือนละ 300 บาท
สนใจ inbox มาสอบถามก่อนได้นะคะ""",1,
  """ขายสัญญาหอเบส
ห้องชั้น1
ค่าห้องเดือนละ 5900 บาท 
มัดจำจาก 17,500 บาท 
ผมลดเหลือ 11,000 บาท ถ้าพร้อมย้ายเข้าอยู่
ได้เงินประกันคืนตอนหมดหมดสัญญา (เดือนสุดท้ายอยู่ฟรี)
ค่าไฟหน่วยละ 8 บาท
น้ำเหมา 100 บาท  มีสระว่ายน้ำในตัวหอ มีร้านซักรีดใกล้ๆหอ มีสิ่งอำนวยครบทุกรูปแบบไม่ต้องไปไหนไกลๆ อยู่หอปลอดภัยมียามเฝ้า มีระบบสแกนหน้า เดินไปมอได้ถ้าขยัน ถ้าขี้เกียจก็นั่ง""",1,
  """ขายสัญญาหอเบส
ห้องชั้น1
ค่าห้องเดือนละ 5900 บาท 
มัดจำจาก 17,500 บาท 
ผมลดเหลือ 11,000 บาท ถ้าพร้อมย้ายเข้าอยู่
ได้เงินประกันคืนตอนหมดหมดสัญญา (เดือนสุดท้ายอยู่ฟรี)
ค่าไฟหน่วยละ 8 บาท
น้ำเหมา 100 บาท  มีสระว่ายน้ำในตัวหอ มีร้านซักรีดใกล้ๆหอ มีสิ่งอำนวยครบทุกรูปแบบไม่ต้องไปไหนไกลๆ อยู่หอปลอดภัยมียามเฝ้า มีระบบสแกนหน้า เดินไปมอได้ถ้าขยัน ถ้าขี้เกียจก็นั่ง""",1,
  """ขายหมัดจำ  หอพัก the Bless Salchaชั้น 4 
6000 บาท พร้อมเข้าอยู่วันที่ 1 กันยายนคะ 
อินบล็อกทักถามเพิ่มเติมได้เลยคะ""",1,
  """ขายสัญญาหอ Bless Salcha 
-ค่าสัญญา 10,900
-ค่าเข้าเดือนเเรก 5,800
-รวมค่าเข้าแรก 16,900
-ตอนหมดสัญญาจะได้คืน 10,900
-หมดสัญญา มิถุนายน 2566
-ค่าห้องเดือนละ 5,800
-ค่านํ้าหน่วยละ20฿ ค่าไฟหน่วย ละ8฿
-มีตู้เย็น เครื่องทำน้ำอุ่น เเอร์
-ชั้น5 ตึก1""",1,
  """ขายสัญญาหอพัก Time mansion พร้อมเข้าอยู่ต้นเดือนธันวา ค่าสัญญา10,000บาท ค่าห้องเดือนละ4,600 จ่ายต้นเดือนถัดไป •ค่าน้ำ4หน่วยแรก100฿ หน่วยต่อไป17 ค่าไฟ7 มีค่าสแกนลายนิ้วมือ50บาท
•มีแอร์,เครื่องทำน้ำอุ่น,ตู้เสื้อผ้า3ประตู
•wifi ฟรี(ซื้อเราท์เตอร์เพิ่มได้1000จ่ายจบ)
•ใต้หอมีร้านตัดผม ร้านของกินแถวนี้เยอะมาก
•ใกล้เซเว่นมาก ใกล้วินมอไซด์
สอบถามเพิ่มเติม
Line:rrttyy1234 
Tel.0612845668
#สนใจ inbox ได้เลย
#ขายสัญญาหอพัก""",1,
  """ขายสัญญาหอพัก U life Prime 
* ค่าเช่าหอเดือนละ 5,900฿
* ค่าสัญญา 10,000฿
* ตึก 3 ชั้น4 
* ระบบความปลอดภัยดี ใช้คีย์การ์ดเข้า-ออก
* มี เตียง3.5 ฟุต 2 เตียง ตู้เสื้อผ้า โต๊ะ ชั้นวางของ ตู้เย็น ซิ๊งค์ล้างจาน แอร์ เครื่องทำน้ำอุ่น 
* มีที่จอดรถยนต์ ที่จอดมอไซค์
* มีฟิตเนส
* ค่าไฟ 8฿ น้ำ 17฿
* ใกล้ 7-11 ด้านล่างหอมีร้านคาเฟ่ 
* ทักมาสอบถามขอดูรูปเพิ่มเติมได้นะคะ""",1,
  """ขายสัญญา Atomplace (16,000฿)
ไม่ต้องจ่ายค่าห้องเดือนสุดท้าย
ได้เงินคืนตอนออก 10,000฿ 
พร้อมเข้าอยู่ต้นเดือนตุลาคม
หมดสัญญาเดือนธันวาคม 2565
• เดือนละ 6,000฿
• ไฟ 7 น้ำ 18
• มีทีวี ตู้เย็น แอร์ เตียง6ฟุต เครื่องทำน้ำอุ่น ซิงค์ร้านจาน เครื่องซักผ้าใต้หอ ลิฟต์
• wifi ฟรี""",1,
  """ขายตู้เย็น Midea ขนาด 1.7Q 
ตำหนิ 
- ไม่มีฝาปิดช่องทำน้ำแข็ง
- ขอบยางแตก ไม่มีผลต่อการใช้งาน
ขายราคา 1,200 ค่ะ 
มารับเองที่ซอยวงศ์สว่าง13 นะคะ""",1,
  """ขายสัญญา หอรองเท้า หน้าสิรินปาร์ค2 ชั้น 3 ชั้นยอดฮิตค่า วิวฝั่งหมู่บ้าน พร้อมย้ายออกให้ตลอด 4500฿  มีที่ตอดรถยนต์ มอไซ ล่างหอมีร้านข้าวเยอะมาก ใกล้เซเว่น เดินไม่ถึง 2นาที ใครสนใจทักมาได้นะคะ 🥺🥺🥺 อันนี้มีแต่รูปตอนมีของ  ตู้เย็นของเราเอง เช่าต่อได้ค่ะ ถ้าเช่าของหอ 500฿ เช่าของเรา 300฿ ค่า💗💗💗 ใครสนใจ ทักไลน์ ได้เลยค่ะ id:mean4499""",1,
  """- ขายสัญญาหอ U-life Apartment 
   ราคา 10,000 บาท 
- ค่าห้องเดือนละ 5,000 บาท  
- ในห้องมีเครื่องทำน้ำอุ่น ตู้เย็น ทีวี 
- ไฟหน่วยละ 7.5 บาท  น้ำหน่วยละ 18 บาท
- มีฟิตเนต โต๊ะปิงปอง ศาลาอ่านหนังสือ ตู้กดน้ำ ตู้เซเว่น เข้าออกได้ทั้งซอย19,11
- มีระบบรักษาความปลอดภัย 24 ชั่วโมง
-ใช้ระบบคีย์การ์ด เข้าออกห้อง/หอ
- ขนาดเตียง 5 ฟุต ระเบียงกว้างมาก
- ห้องพร้อมเข้าอยู่เดือนสิงหาคม
สนใจทักมาสอบถามรายละเอียดได้เลยครับ""",1,
  """ขายสัญญาหอพักหญิง A&K ค่ะ หออยู่ใกล้ประตูหลังม.มากก เดินนาทีเดียวถึง ห้องพักสะอาด เจ้าของหอใจดีเป็นกันเอง
*เข้าอยู่ได้ 1 ธ.ค. 65*
ขาย 7,000 บาท (อยู่ครบสัญญา พ.ค. 66 ได้เงินคืน 8,000)
ค่าห้อง 4,800 ต่อเดือน
ค่าน้ำ 18 ค่าไฟ 8
บริการภายในหอ
- รักษาความปลอดภัยด้วยระบบคีย์การ์ด
- ฟรี Wifi
- เตียง 3.5 ฟุต (เพิ่มเตียงได้)
- โต๊ะ+เก้าอี้ทำงาน
- ตู้เสื้อผ้า
- เครื่องทำน้ำอุ่น
- แอร์
- ไมโครเวฟ+เครื่องต้มน้ำร้อนใช้ฟรีที่ส่วนกลาง
- มีเครื่องซักผ้า+ตู้กดน้ำแบบหยอดเหรียญ
- พื้นที่หน้าหอสามารถนั่งทำงานกลุ่มได้
สอบถามรายละเอียดเพิ่มเติมได้น้า""",1,
  """ขายสัญญา หอวินเทจอินเฮ้า ในหมู่บ้านสิรินปาร์ค2   
 ระเบียงกว้างมาก!!! ห้องใหญ่มาก สูง4เมตร
วิวดีมากๆพระอาทิตตกตอนเย็นแสงสวยมากเลยค่าไม่มีสายไฟมารบกวนสวยตา
ค่าหอ 5500฿ 
น้ำ17 ไฟ7 
-ห้องใหญ่ ระเบียงกว้างมาก
-เตียง6ฟุต1
-ตู้เสื้อผ้าขนาดใหญ่1
-โต๊ะเครื่องแป้ง1
-ตู้เย็น1
-เครื่องทำนำ้อุ่น ห้องน้ำแยกโซนเปียกแห้ง
-มีกล้องวงจรปิดรอบอาคาร 
-จอดมอเตอร์ไซค์ฟรี ตอดรถยนต์ 300฿/เดือน
เดินทางหอถึงมหาลัย 5-10นาที
มีของกินใกล้บริเวญหอพักเยอะมาก
ขายสัญญา 15000 ผ่อนได้ค่า 
ทัก line: mean4499""",1,
  """ขายสัญญาหอค่ะ มีห้องละ3500 1 ห้อง ห้องละ4000 1 ห้อง ค่ะ ติดหลังมอเดินไปเรียนได้เลยค่ะ ทักมาขอดูหรือถามเพิ่มเติมได้ค่ะ🥺 ตอนแรกตั้งใจจะเข้าไปอยู่ แต่มีเหตุการณ์ทำให้ต้องย้ายกลับต่างจังหวัดค่ะ เสียดายมากๆ 
หออรอนงค์การ์เด้น 1 ห้องชั้น1 ห้องแอร์ จ่ายค่าประกันให้เรา1 เดือน 3500บาท(ลดให้ได้ค่ะ) จ่ายค่าประกันให้ทางหออีก1 เดือน 3500บาทและค่าหอเดือนพฤษภาคม 3500บาท ค่ะ 
หอทัสคานี 1 ห้องชั้น1 ห้องแอร์ จ่ายค่าประกันให้เรา1 เดือน 4000บาท จ่ายค่าประกันให้ทางหออีก1 เดือน 4000บาทและค่าหอเดือนพฤษภาคม 4000บาท ค่ะ 
ติดต่อสอบถามเพิ่มเติมได้นะคะ ลดค่าจองให้ได้ค่ะ🥺
หออยู่ซอยวงศ์สว่าง11 หลังมอสามารถเดินไปมหาลัยได้ค่ะ ส่วนตัวเราเสียดายมากๆที่ไม่ได้ไปอยู่ เราค้องการเงินจองไปหาหอที่ต่างจังหวัดค่ะ ใครอยากได้หอทักหาเราได้เลยนะคะ ห้องหร้อมเข้าอยู่ได้เลยค่ะ""",1,
  """ขายสัญญา หอพักสุนทรีย์แมนชั่นครับ จาก 5000 เหลือ 4000 ครับ ค่าห้อง 3,700 น้ำ 18.5 ไฟ 6 ครับ
สนใจ IB 🗣️""",1,
  """ปล่อยเช่า/ขาย คอนโด
พิบูลย์คอนโดวิลย์ อาคาร 3 ชั้น 8
แขวงวงศ์สว่าง เขตบางซื่อ
ห้องสตูดิโอ ขนาด 25.5 ตรม. มีระเบียง 
รวมเฟอร์ : เตียง ตู้เสื้อผ้า 4 บาน โต๊ะเครื่องแป้งตู้เย็น เครื่องซักผ้า พัดลมติดผนัง ทีวี แอร์ ซิงค์ล้างจาน 
เช่า:เดือนละ 4,700฿ รวมค่าส่วนกลาง
ค่าน้ำ:จ่ายนิติ เดือนละไม่เกิน 200฿
ค่าไฟ :ตามอัตราค่าไฟนครหลวง
#ใกล้โรงบาลเกษมราษฏร์ประชาชื่น
#MRTบางซ่อน/วงศ์สว่าง
#ใกล้บิ๊กซีวงศ์สว่าง
#ใต้คอนโดมี7-11
#รปภ24ชม.
#คอนโดย่านบางซื่อ
สนใจสอบถามเพิ่มเติมได้ค่ะ:0929291546""",1,
  """ขายห้องต่อค่ะ ราคา3,500 มีแอร์นะคะ หออรอนงค์การ์เด้น หออยู่ซอยวงศ์สว่าง11 เดินไปเรียนได้ค่า
พอดีเราจองไว้ แต่ไม่ได้ไปอยู่แล้วค่า เสียดายมากๆ สนใจติดต่อสอบถามเพิ่มเติมได้นะ""",1,
  """มีใครหาหอพักอยู่บ้างง 📢
ขายสัญญาอพาร์ทเมนต์ศรีสันติธรรม ✨
ลดราคาจากค่าแรกเข้า 28% คุ้มมาก 
อยู่ซ.วงศ์สว่าง 7 ทะลุไปสะพานวัดน้อยซ.11 ได้
✅✅ ห่างจากประตูหลังมอ 700 เมตร! ✅✅
🏢 อาคารศรีสันติธรรม 2 อาคารใหม่ น่าอยู่ 💚
📍 ห้องอยู่ชั้น 7 
ค่าเช่า 4,500฿/เดือน
ปกติแรกเข้า 13,850฿
ลดเหลือเพียง 10,000฿
🔥 เดือนแรก,เดือนสุดท้ายเข้าอยู่ฟรี
🎊 รายละเอียดภายในห้อง
 - ชั้นวางรองเท้า
 - เตียงขนาด 6 ฟุต
 - ตู้เสื้อผ้า
 - โต๊ะทำงานไม้หินอ่อน
 - เก้าอี้
 - โคมไฟ
 - เครื่องทำน้ำอุ่น
 - แอร์ขนาด 13000 BTU
 - กั้นหลังห้องด้วยประตูกระจกบานเลื่อน
 - ที่กั้นอะลูมิเนียมกันตก
 - ราวตากผ้าหลังห้อง
 - ชั้นวางของใช้ในห้องน้ำ
🚰ค่าน้ำ 5 หน่วย 100฿ หน่วยต่อไป +15฿
⚡ค่าไฟหน่วยละ 5฿ 
🌇ค่าส่วนกลางหน่วยละ 3฿ คิดตามหน่วยที่ใช้ไฟ
✅ สิ่งอำนวยความสะดวก
- ลิฟท์ 1 ตัว
- กล้องวงจรปิด
- ระบบรักษาความปลอดภัยสแกนนิ้ว 2 ชั้น
- รปภ. 18:00-06:00 น.
- ร้านค้ามินิมาร์ท
- เครื่องซักผ้าหยอดเหรียญ
- ตู้กดน้ำ
- อินเตอร์เน็ต (Wifi,Lan)
- ที่จอดรถยนต์ 600฿/เดือน
- ที่จอดรถมอเตอร์ไซค์ฟรี และแบบเช่า 200฿/เดือน
- ที่จอดรถจักรยานยนต์ฟรี
☎️ ติดต่อสอบถาม,นัดดูห้อง FB : Piim'z Kanokwan""",1,
  """ขายสัญญาเช่าศีลพิทักษ์อพาร์ทเมนต์ครับ อยู่ใกล้ประตูหลังม. เดินไปได้
สัญญาสิ้นสุดวันที่ 31 กรกฎาคม 2566 (ปีหน้า)
ค่ามัดจำ 10,000 จากราคาเต็ม 11,000 ครับ 
-ค่าห้อง5,500 / เดือน
-ค่าไฟ 5 ค่าน้ำ 19 
-มีโต๊ะ เตียง ตู้ให้
สนใจสอบถามได้ครับ นัดดูห้องก่อนได้ครับ""",1,
  """‼️ขายสัญญาหอ KIN HOUSE ค่ะ‼️
ค่าสัญญารวมค่าห้องเดือนสุดท้าย 13,000 บาท✨
ตอนหมดสัญญาจะได้คืน 8,000 บาท +ไม่ต้องจ่ายค่าห้องเดือนสุดท้าย
🎨ห้องเป็นสไตล์ LOFT นะคะ มีผนังด้านนึงสีชมพู
Edit *ระเบียงห้องหันไปทางทิศใต้นะคะ แต่ไม่โดนแดดเพราะมีเงาตึกด้านหลังค่ะ*
💵ค่าห้องเดือนละ5900฿ (ช่วงนี้หอลดให้เดือนละ1000)
💵ค่าน้ำ 8฿ ค่าไฟ 18฿ ไม่มีการเก็บขั้นต่ำ ไม่มีค่าส่วนกลาง
🔑มีกุญแจแล้วคีย์การ์ดให้ 2 ชุด ไม่เสียเงินเพิ่ม
🛎มีระบบรักษาความปลอดภัย(keycard) และมีรปภ.หน้าหอในเวลากลางคืน
🔥มีบันไดหนีไฟกลางหอ มี🧯ทุกชั้น
💻Free WI-FI 1 user ใช้ได้สูงสุด4เครื่องพร้อมกัน
🧼มีเครื่องซักผ้าทุกชั้น 
🚰เครื่องกรองน้ำฟรี! อยู่ชั้น1
(ถ้าจ่ายค่าเช่าภายในวันที่กำหนด รับน้ำขวดใหญ่ฟรี1แพค
🛋ที่นั่งส่วนกลางมี โต๊ะกินข้าว โต๊ะหน้าหอ โต๊ะในสวน โซฟา
🔌เครื่องใช้ไฟฟ้าในห้อง
❄️แอร์ 
🚿เครื่องทำน้ำอุ่น 
📡ทีวีLED 
🧊ตู้เย็น
🧺เฟอร์นิเจอร์ครบ
🛌เตียง 3.5 ฟุต 2 เตียง
🛋โซฟา2ที่นั่ง
📖โต๊ะเขียนหนังสือ+เก้าอี้ 2ที่นั่ง
👔ตู้เสื้อผ้าบิ้วอิน 2 ฝั่ง
🧼อ่างล้างจาน
🗄ชั้นวางของ
🧦ระเบียงมีราวตากผ้าในตัว
🚽ห้องน้ำแบ่งโซนเปียกโซนแห้ง พร้อมที่วางของสำหรับอาบน้ำ
สนใจ inbox มาขอรูปเพิ่ม/สอบถามเพิ่มได้นะคะ""",1,
  """ขายสัญญาคอนโด Parkland วงศ์สว่างค่ะ(ตรงข้ามบิ๊กซีวงศ์สว่าง ใกล้มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ) ชั้น33 เดือนละ7500บาทค้าบ
-มีครัว ไมโครเวฟ เครื่องซักผ้า ทีวี โซฟา ตู้เย็น เครื่องทำน้ำอุ่น สระว่ายน้ำ ซาวน์หน้า ฟิตเนส 
✨ระเบียงกว้างมากๆๆ
ขายสัญญาพร้อมอยู่16,900 พร้อมเข้าอยู่ได้เลย ค่ะลดได้อีกนิดหน่อยนะคะ
หมดสัญญา ตุลาคมค่ะ""",1,
  """ขายสัญญา หอ SP apartment 🔥 10000  ได้คืน 11000 พร้อมเข้าอยู่ครับ หมดสัญญาเดือน มกราคม 2566 
-เดือนละ 5,500 
-ไฟ 8 น้ำ 18
-มีทีวี ตู้เสื้อผ้าขนาดใหญ่ เตียง 6 ฟุต มีแอร์ เครื่องซักผ้าใต้หอ มีลิฟต์
-wifi แยกเราท์เตอร์ให้ทุกห้อง แรงมากๆ
-มีเซเว่นใต้หอ
-ห้องน้ำใหม่
-มีที่จอดรถ ล็อคให้เฉพาะที่
-มีคีย์การ์ดให้ 2 ใบ 
สนใจทักมาสอบถามได้ครับ""",1,
  """ขายสัญญา หอพัก the mentor 
หมดสัญญาเดือนมิถุนายน
✓ มีที่จอดมอเตอร์ไซค์ใต้หอ
✓มีที่จอดรถยนต์ริมคลอง""",1,
  """ขายสัญญาหอ Ulife prime ห้อง 3-4 คน ห้องริม  ชั้น 6 ค่าห้อง 10500 บาท ต่อเดือน
เข้าอยู่ได้เดือนธันวาคมครับ
📒รายละเอียดแรกเข้า📒
1. ประกันสัญญา 14,000(สัญญา 1 ปี)
2. ค่าห้องเดือนที่เข้าอยู่🧳
📌รายละเอียดหอ📌
⚡️น้ำ 19ต่อหน่วย (คิดตามมิเตอร์)
💧ไฟ 8ต่อหน่วย (คิดตามมิเตอร์)
🚗มีที่จอดรถยนต์
📣ฟรีที่จอดรถมอเตอร์ไซค์🛵
📣ไม่มีค่าส่วนกลาง
📣ฟรีคีย์การ์ด 4 ใบ
📣ฟรีฟิตเนสให้บริการ🏋🏿
📣ฟรีล้างแอร์ทุก 6 เดือน
😊สิ่งอำนวยความสะดวก😊
🖨เครื่องปริ้นเตอร์ใต้หอพักให้บริการ 24 ชม.
🍭ตู้เซเว่นให้บริการ 24 ชม.
🧋คาเฟ่เครื่องดื่มใต้ตึกให้บริการ
🚫คาเฟ่ไม่ขายเครื่องดื่มที่มีแอลกอฮอร์นะคะ
📮ตู้บริการรับพัสดุได้ 24 ชม.
สอบถามรายละเอียดเพิ่มเติมทักแชทมาได้เลยครับ""",1,
  """ขายตู้เย็น Hisense 3.4 คิว
ใช้งานได้ปกติ ซื้อมาไม่ถึงปี
ใช้งานน้อยมาก (ส่วนมากแช่แต่น้ำเปล่า)
มีประกัน 3 ปี ราคา 2,700 บาท
ขอคนมารับเองนะคะ ของอยู่ซ.วงศ์สว่าง13
สนใจสอบถามได้ค่ะ""",1,
  """ขายสัญญาบ้านเช่าในสิรีนพาร์ค2 
สัญญาหมด 30 มิถุนายน 2566
ทาวเฮาส์ 2ชั้น
ค่าเช่า14,000 บาทต่อเดือน
พร้อมเข้าอยู่ เดือนมิถุนายน 2565
ค่าเช่าล่วงหน้า 1เดือน ประกัน 2เดือน
📌ชั้น2
•2ห้องนอนมีแอร์ทุกห้อง 
•1ห้องน้ำ
 📌ชั้น1
•1ห้องน้ำ
•1โถงใหญ่
ตกแต่งพร้อมมุ้งลวด เหล็กดัด 
หลังคาหน้าบ้านและหลังบ้าน
เตียงที่นอน
เครื่องทำน้ำอุ่น
ซิงค์ล้างจาน
ติดต่อขอดูบ้าน ได้ที่ Nuttnisa Nutt
นัท โทร 0924847678""",1,
  """ขายสัญญาหอ S.P.Apartment
ราคา 7000
ค่าเช่าเดือนละ 5500
ค่าไฟฟ้า/ยูนิตละ 8 บาท
ค่านํ้าประปา/ลูกบาศก์เมตรละ 18 บาท
Wifi ฟรี เป็นเราเตอร์เเยกเเต่ละห้อง
เฟอร์นิเจอร์: เตียง,ฟูกนอน,ตู้เสื้อผ้า,ชั้นวางของ,ทีวี,android box,เเอร์""",1,
  """ประกาศ 📣 📣ขายสัญญาหอ ST Place 🔥🔥🔥 
ค่าสัญญา+ค่าห้องเดือนสุดท้ายจ่ายเพียง 13,000💢💢 บาท/สามารถต่อรองได้  จาก ค่าสัญญาเดิม 16,500 บาท        
พร้อมเข้าอยู่เดือนธันวาคมได้เลย
- ห้อง26 ตรม. ชั้น 3 
- ค่าห้องเดือนละ 6,500 บาท
- น้ําหน่วยละ 18 บาท
- ไฟหน่วยละ 7 บาท
-เฟอร์นิเจอร์บิ้วท์อิน ตู้เย็นใหญ่ ทีวี 42 นิ้ว แอร์ ลิฟต์
-ที่นอน 6 ฟุต ใหญ่นอนสบาย
- internet wifi 4 user ฟรีๆ
-ตู้เสื้อผ้า โซฟา โต๊ะกินข้าว โต๊ะอ่านหนังสือ เก้าอี้นุ่ม
-เครื่องทําอุ่นห้องน้ําแยกโซนเปียกกับแห้ง
-ระเบียงกว้างมีราวตากผ้า
-ปลั้กทั่วห้อง มีลิฟต์ ประตูเข้าหอคีย์การ์ด ได้กุญแจ 2 ดอก คีย์การ์ด 2 ใบ ไม่ต้องเสียเงินเพิ่ม
- ตู้ซักผ้าหยอดเหรียญ ตู้กดน้ำ มีฟิตเนสชั้น 6 ข้างล่างมีร้านกาแฟร้านอาหาร                                                             
-ระเบียงติดฝั่งซุ่มคาเฟ่
- ติดซุ่มคาเฟ สะดวกเวลาไปอ่านหนังสือ
- มี7-11อยู่ข้างหอ
- ลงมาหน้าหอมีวินมอเตอร์ไซต์เลยไม่ต้องเดินไกล
- สามารถเลี้ยงสัตว์ได้
สนใจห้องติดต่อมาที่ FB.นี้ หรือ เบอร์ 085-0517996,0973567517""",1,
  """ขายสัญญาหออรอนงค์ตึกใหม่ เฟอร์นิเจอร์ใหม่ทุกอย่าง สามารถย้ายเข้ามาอยู่ได้เลย ขายสัญญา4000บาทครับ Inboxมาคุยราคากันได้นะ พอดีจะย้ายไปอยู่กับเพื่อนครับ""",1,
  """ขายสัญญาหอพักบ้านร่มเย็นมีสุข 9,000 บาท ปกติ 10,000 อยู่ซอย 17/1 อยู่ติดกับซอย 19  ไม่ไกลจาก มหาลัยด้วยครับ ถ้าไม่มีรถมาใช้ พี่วินมีเต็มเลยหน้าซอย 19  พี่วินคิด 20 บาท ถึงหลัง ม. เลยครับ
(โพสขายล่วงหน้าผมจะออกจากหอวันที่ 18 พฤศจิกายน)
#สนใจinboxมาได้เลยครับ 🙏🏻
#หอเดือนละ 5000 บาทครับ""",1,
  """ขอญาตฝากขายครับ..
ตู้เย็นสภาพนางฟ้า แช่แค่เบียร์กับน้ำ ราคา 3200 บาท
พัดลม มิสซู 16นิ้ว 500 บาท
มีความจำเป็นต้องขายเพราะย้ายไปคอนโด""",1,
  """ขายสัญญาหอ RS 5000 บาท
ตึก C ชั้น 3 ห้องแอร์ ค่าห้องเดือนละ 4500
มัดจำ 5000 หมดสัญญาได้คืน เดือนสุดท้ายไม่ต้องจ่ายค่าห้อง สัญญาหมดเดือนกรกฎา 64
ไฟ 5 หน่วย น้ำ 25 หน่วย
ใกล้เซเว่น
เน็ต 300/150 เดือนละ 421 บาท
มีแอร์ พัดลม เตียง 5 ฟุต ตู้เสื้อผ้า โต๊ะเก้าอี้ ชั้นวาง ซิงค์ล้างจาน ตู้เย็น(ให้ใช้ถึงหมดสัญญา)
สนใจหรือขอรูปเพิ่มเติมทักมาได้เลยครับ หรือโทร 092-248-9977 มาดูห้องก่อนได้ครับ""",1
]

data3=[
""" เจอบัตรนิสิตตรงตู้กดเงินประตู4 เป็นบัตรของใครทักแชทส่วนตัวผมมาได้เลยครับ""",0,
"""ขออนุญาต ตามหากระเป๋าตังค์คะ สีเทา ข้างในมีทั้งบัตรประชาชน และ atm มีเงินสดอีก รบกวนถ้าเจอติดต่อเบอร์ 0816751166(แก้ม) มีรางวัลให้ค่ะ
ขอบคุณมากค่ะ""",0,
"""ขออนุญาต ตามหากระเป๋าตังค์คะ สีเทา ข้างในมีทั้งบัตรประชาชน และ atm มีเงินสดอีก รบกวนถ้าเจอติดต่อเบอร์ 0816751166(แก้ม) มีรางวัลให้ค่ะ
ขอบคุณมากค่ะ """,0,
"""ติดต่อรับได้ที่เคาน์เตอร์7-11ประตู6 นะคะ """,0,
"""เจอตรงสระฝั่งคณะเภสัชค้าบ ของใครหาย""",0,
"""มีใครเห็นกระเป๋าตังสีน้ำตาล ข้างในมีบัตรชื่อ ภูริณัฐ เสนะสุทธิ ไหมครับ """,0,
""" มีน้องแมวใครหายไหมคะ""",0,
""" ตามหาเจ้าของกระเป๋าค่ะ รับคืนได้ที่ร้านข้าว""",0,
""" ตามหาapple pencill2 คาดว่าน่าจะหายที่ตึกคณะวิทย์ เมื่อวันพุธที่7ธันวา ช่วงเวลาราวๆบ่าย3""",0,
"""ตามหากระเป๋าตังหาย  """,0,
"""มีไคเจอน้อง ทักหาหรือติดต่อกลับมาหน่อยนะคะ เป็นห่วงน้องไม่เคยออกจากร้าน น้องหายไปเมื่อคืน แล้วเข้าร้านไม่ได้ น่าจะหลบมุมอยู่ที่ไหนซักที่เพราะน้องขี้กลัวหรือไคเหนน้องเดินหลงไปทางหอไค ถ้าเจอน้องติดต่อกลับหน่อยนะคะ 
น้องจะอ้วนๆๆหน่อย ชื่อทิกเก้อ น้องน่าจะไม่ไปไกล แถวๆหอธนภูมิ 
พิกัดร้านเปิ้ลบิวตี้ หลังเซเว่นประตู6  0618068855 เปิ้ล บิวตี้ """,0,
"""วันนี้มีใครทำเงินจำนวนหนึ่งหายที่ลานแมวมั้ยคะทักมาได้เลยค่ะ """,0,
""" Apple pencil พร้อมกล่อง ใครลืมไว้ที่สำนักหอสมุดเมื่อวันที่ 17-18 พ.ย. ติดต่อรับได้ที่สำนักหอสมุด ชั้น1""",0,
""" ตามหากะเป๋าหนังสีดำกะเป๋าสะพายผู้หญิงค่ะทำหล่นที่ถนนชลบุรีใครเจอคืนด้วยนะคะอย่าเอาของคนอื่นชาติหน้าจะต้องมารับใช้กัน""",0,
""" มีใครทำตกไว้มั้ยคะ แถวๆลานจอดรถคณะมนุษยศาสตร์""",0,
"""ผมลืมกระเป๋าเงินสีดำไว้ที่ เก้าอี้หน้าเซเว่น ในปั๊ม ปตท.ห้วยกระบอก บ้านโป่ง ในนั้นมีเอกสารสำคัญอยู่หลายอย่าง ตอนนี้ผมได้แจ้งความไว้เรียบร้อยแล้วครับเพื่อติดตามเอกสารคืน ผู้ใดพบเจอ ในส่วนของเงินในกระเป๋าผมยกให้หมดเลย แต่รบกวนส่งกระเป๋าและเอกสารทั้งหมดกลับมาให้ผมตามที่อยู่ตามบัตรประชาชนในกระเป๋า หรือติดต่อกลับที่เบอร์ 0840538563 หน่อยนะครับ ขอบคุณครับ """,0,
""" ใครพบเห็นคีย์การ์ดลักษณะนี้ สามารถติดต่อกลับมาได้ที่เฟสบุ๊คหรือคอมเมนท์ใต้โพสต์นี้ได้เลยนะคะ ขอบคุณมากค่ะ❤️🙏🏻""",0,
"""มีใครทำคีย์การ์ดตกแถวสระสองกษัตริย์ไหมคะ """,0,
"""ใครเก็บได้ส่งคืนที่ร้านมิสเตอร์สเต็ก มีรางวัลให้ครับ..หล่นหายเมื่อวันที่ 3 ตุลาคม 65 เป็นกุญแจรีโมทติดกับลูกกระดิ่งกรุ้งกริ้ง หายในถนนตัวยูหลัง มน. """,0,
""" กุญแจหายรับคืนที่แม่บ้าน ศูนย์ฯอาหาร""",0,
""" ตามหาตุ๊กตาอันนี้ค่ะ ไม่แน่ใจว่าไปทำหล่นหายไว้ที่ไหน วันนี้เราไป
- คลีนิคเดนทัลโฮม
- ร้านกิ้ฟช้อปใกล้ๆเคโระ
- ฟินลี่แลนด์
- แวะซื้อไส้กรอกอีสานตรงเซเว่นประตู 6 
เราไปฟินลี่แลนผ่านซอยข้างเคโระ กลับมาซื้อไส้กรอกอีสานเซเว่นประตู 6 ผ่านถนนข้างคลองชลค่ะ
หากใครพบเห็นสามารถติดต่อเรามาได้เลยนะคะ 
โทร 097-0547876 (แจน) หรือติดต่อผ่านทางเฟสนี้ได้เลยค่ะ""",0,
"""ตามหากระเป๋าสพายข้างสีนํ้าตาลวางอยู่บนหลังคารถไม่รู้ตกแถวไหนแถวถนนสะแกงาม￼ถึงกาญจนาภิเษกใครพบเห็นติดต่อด้วย￼
""",0,
"""ตามหาหูฟังเหมือนในรูปครับ ผมทำหล่นแถวถนนบางขุนนนท์ครับ ขอบคุณครับ """,0,
""" ขออนุญาตนะคะมีใครพบเห็นสายชาร์จไอโฟนแบบในรูปบ้างไหมคะ น่าจะหายบริเวณที่ บขส เก่า - แยกวุ่นวาย ช่วงเวลาประมาณ 11.00-12.00 ค่ะ ใครพบเจอช่วยนำมาคืนหน่อยนะคะขอบคุณค่ะ 🙏🏻🥹""",0,
"""กุญแจใครลืมไว้ ติดต่อรับที่สำนักหอสมุด ชั้น1 จ้า """,0,
"""บัตรประชาชนของใครหายมั้ยคะ ติดต่อเรามาได้เลยค้า """,0,
"""โทรศัพท์ ใครหล่น 
หายบ้างครับ IPhone7plus หล่นบนแท็กซี่ ถ้าของใคร ทักหาผมได้ตลอด 
พอดีโทรศัพท์ ล็อกจอไม่รู้จะติดต่อเจ้าของยังไง""",0,
"""ตกอยู่ข้าง ATM กสิกร สาขาหอใน เราฝากไว้ที่ป้อม รปภ. ฝั่งหน้าหอในค่ะ """,0,
""" ขออณุญาตนะครับ พบกระเป๋าเงินตกหล่น ถนนข้างตึกคณะบริหาร
เป็นของใครติดต่อมาได้เลยนะค้าบ มีเงินอยู่พอสมควรเลย🥺""",0,
"""ขออนุญาตนะคะ
พอดีว่ามีกระเป๋าถูกวางไว้ที่รถ เจอหลังกิจกรรมบริเวณลานจอดรถ
ถ้าหาอยู่สามารถติดต่อได้เลยนะคะ """,0,
"""ขออนุญาตนะคะ ใครเห็นสายชาร์จไอแพดแอร์ 5 มีแต่สาย หายเมื่อวันที่ 20 ส.ค. แถวบริเวณห้องสโมคณะแพทยศาสตร์ รบกวนติดต่อกลับด้วยนะคะ ขอบคุณค่ะ🙏 """,0,
""" อนุญาตนะคะ มีคนลืมเสื้อคลุม""",0,
"""ขออนุญาตนะคะ ได้ทำเงินตกเป็นแบงค์1000 ระหว่างร้านสเต๊กกระทะร้อน (หน้ามอ) จนถึงร้านศูนย์รวมแก้ว (ประตู 6) ถ้าใครเจอช่วยติดต่อมาหน่อยนะคะ เดือดร้อนจริงๆค่ะ รอกวนหน่อยนะคะ🙏🙏🙏 """,0,
""" ใครทำเงินหล่นไว้ที่สำนักหอสมุด มาติดต่อรับได้เลยนะคะ จำนวนเงินมากอยู่""",0,
"""ใครทำเงินหล่นไว้ที่สำนักหอสมุด มาติดต่อรับได้เลยนะคะ จำนวนเงินมากอยู่ """,0,
""" มีใครพบเห็นกระเป๋าในรูปบ้างไหมคะ น่าจะหายบริเวณที่จอดรถหรือสระหน้าหอใน ช่วง5โมงเย็นค่ะ ข้างในมีเงินสดและบัตรประจำตัวอยู่ค่ะ🥹""",0,
""" กระเป๋าตังของใครไม่รู้มีบัตรสำคัญหลายอย่างและเงินสด1000กว่าบาท""",0,
""" ตามหากระเป๋าตังครับผม แบบตามในรูปเลยครับ ทำหล่น
หายช่วงระหว่าง หอวรามิตร - ร้านซักผ้าดราก้อน ประตู 6
พบเจอ ติดต่อได้ที่เบอร์ 062-3105240
ขอบคุณครับผม""",0,
"""กุญแจใครหายที่ตึกฟิสิกส์  เราฝากอาจารย์ที่สำนักงานภาควิชาฟิสิกส์ค่ะ """,0,
""" มีใครเก็บหรือพบเห็นกระเป๋าสตางค์ สีดำ ขาดๆหน่อย ข้างในไม่มีเงินสด มีบัตรประชาชนและใบขับขี่ และบัตรต่างๆอีกมากมาย""",0,
"""ใครลืม ipad ไว้ที่ห้องน้ำชาย รับได้ที่ รปภ. """,0,
"""ใครเห็น "Relx infinity สีน้ำเงิน" รบกวนส่งคืนเค้าหน่อยนะค้าบ ใส่กับinfyหัวใสเค้าทำล่วงหายเมื่อคืน🥺 """,0,
""" ลูกค้าท่านใด ลืมของไว้ติดต่อรับได้ที่เคาเตอร์ ร้าน kid see ค่า""",0,
"""  ลูกค้าท่านใด ลืมของไว้ติดต่อรับได้ที่เคาเตอร์ ร้าน kid see ค่า""",0,
"""พอดีเจ้าของบัตรทำกระเป๋าตังค์หล่น ท่านใดรู้จักหรือสามารถติดต่อได้ รบกวนให้เจ้าตัวติดต่อผมมาได้เลยนะครับ """,0,
"""ขออนุญาตนะคะ ตามหาน้องแมวค่ะ น้องชื่อปีเตอร์ ใครเจอแล้วช่วยติดเราหน่อยนะคะ ตอนนี้เราเป็นห่วงน้องเลย เราพึ่งกลับจากต่างจังหวัด ไม่รู้ว่าหลุดไปตั้งแต่วันไหน ติดต่อ 0610146185 """,0,
"""มีใครพบเจอกระเป๋าตังสีน้ำตาลไหมครับ
มีบัตรประจำตัวอยู่หลายใบเลยครับ """,0,
"""มีใครพอเห็นแว่นเราบ้างไหมคะเราลืมไว้ที่ตึก 40 """,0,
"""  ใครทำแอร์พอตข้างขวาหายบริเวณนี้ติดต่อมาได้นะครับ""",0,
"""เจอหูฟังแอร์พอต3ข้างซ้าย 
แถวๆสวนปาร์ม""",0,
"""เจอกระเป๋าเเบบในรูปฝากไว้ที่ร้านนะคะ""",0,
"""พวงกุญแจรถหล่นอยู่ตรงสะพานเขียว ติดต่อรับได้ที่เฟสนี้เลย""",0,
"""เจ้าของบัตรลืมไว้ติดต่อรับได้ที่ร้านริมนํ้า  """,0,
"""ขออนุญาตตามหาแมวหายค่ะถ้าพบน้องรบกวนแจ้งด้วยนะคะ """,0,
"""เจอแอพอทตกอยู่หน้าร้าน ขายอุปกรณ์ทำเค้ก ตรงข้ามกับตลาดนัดค่ะ ตอนที่เจอร้านปิดแล้วเลยเก็บมาค่ะ ถ้าเจ้าของไปที่ร้านแล้วไม่เจอติดต่อมาได้ค่ะ """,0,
]

data4=[
  'หัวปากกาipadค้าบบ 198฿ ต้องมารับเองหลังมอซอย2น้า รับในมอวันจันทร์นะคะ เหลือ1',1,
"สวัสดีค่ะ น้องๆพี่ๆ ชาวมจพทุกคน ตอนนี้เราเพิ่มช่องทางการติดต่อเพิ่มอีก 1 ช่องทางแล้วค่ะ นั่นก็คือ ทาง Line ค่ะ ทุกคนสามารถติดตามกิจกรรมที่จะมีในปี 2566" ,3,
"เสื้อพละไซส์ L 100฿ นัดรับในมอคับ ทักมาเล้ย",1,
"ภาพบรรยากาศในงาน Jobfair ของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ วันที่ 19 มกราคม 2023 มาพบกับพวกเราไดกิ้น คอมเพรสเซอร์ อินดัสทรีย์ได้ที่ ตึก 81 คณะวิศวกรรมศาสตร์ วันที่ 1920 มกราคม 2023 วันที่ 1920 มกราคม 2023",3,
"ขายสัญญาคอนโด AspireWongsawang ติดmrt วงศ์สว่าง จาก14000 เหลือ10000 ค่าไฟ ค่าน้ำ มาตรฐานค่าห้องเดือนละ 7000 มีเครื่องซักผ้า มีตู้เย็น ทำกับข้าวได้ สัญญาสิ้นสุดวันที่ 7052566 สามารถเข้าอยู่ได้ทันที",1,
"ใครลืมโทรศัพท์ทิ้งไว้ตรงที่นั่งสวนปาล์ม เจอช่วงเวลา 1800 วันศุกร์ ติดต่อมาที่ผมหรือติดต่อที่ตึกคณะสถาปัตยกรรมได้เลยนะครับ เก็บน้องไว้ให้แล้ว",0,
"มีใครพบเห็นแมวส้มไหมครับ ชื่อ จู๋ ครับอยู่แถวหมู่บ้าน สิรีนพาร์ค 2 ถ้าพบเห็นโปรดแจ้งหน่อยนะครับขอบคุณครับ",0,
"ขายสัญญาหอ Ulife Prime ตึก 4 ชั้น 8 ค่าสัญญา 10000 บาท ค่าหอเดือนละ 7200 บาท หมดสัญญา 31 พฤษภาคม 2566 สามารถเข้าอยู่ได้ต้นเดือนกุมภาพันธ์",1,
"ขายค่ะ อะเดปเตอร์หูฟัง USBC ใช้กับไอแพดair 4air 5 ได้นะคะ ซื้อมาเกินค่ะเลยไม่ได้ใช้แต่มีการแกะกล่องดูของก่อนแล้ว ของแท้แน่นอนซื้อจากช็อปของแอปเปิ้ลเลยค่ะ ราคา 370 บาทค่ะ นัดรับตึก 40ปี หรือตึก52 กับ44 ได้ค่ะ",1,
"Engineering KMUTNB Super HiTech Job Fair 2023 ไหนใครกำลังมองหางานบ้างงง บริษัท ทีอาร์ซี คอนสตรัคชั่น จำกัด มหาชน บริษัท สหการวิศวกร จำกัด จะมีจ๊อบแฟร์รับสมัครผู้สนใจกันถึงพระจอมเกล้าพระนครเหนือ ณ ชั้น 1 อาคาร 81 คณะวิศวกรรมศาสตร์ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ",3,
"แบ่งขายหัวปากกาหัวละ230บาทของแท้จากศูนย์ นัดรับได้ในมอและหลังมอครับ",1,
"มีใครทำตกไว้มั้ยคะแถวๆหน้าห้องสมุด เราฝากไว้กับพี่เจ้าหน้าที่ห้องสมุดชั้น7นะคะ",0,
"ปล่อยสัญญา ขายประกันหอ หอพักสมาร์ทเพลส ชั้น 5 อยู่หลังมอ เดิน 5 นาทีถึง จ่ายเข้า 10000 ออกค่าเปลี่ยนสัญญาให้ ตอนออกได้คืน 12000 ค่าห้องเดือนละ4900รวมค่าเน็ตห้องละเราเตอร์",1,
"เจอบัตรนักศึกษานะคะ ของใครหายเราฝากไว้กับป้อมยามแถวตึกวิศวะนะคะ",0,
"ขายพัดลม Hatari T12M2 ใบ 12 สีพีช ของใหม่ ยังไม่แกะกล่อง ราคา 500 บาท นัดรับหลังมอ หรือ ในมอ",1,
"รบกวนหน่อยครับ ใครเห็นหูฟังแบบในรูป รบกวนเก็บคืนให้หน่อยนะครับ โซนหน้ามอ ตึก6265 ลานมะเร็ง ติดต่อกลับมาในเฟสนี้นะครับ หรือเบอร์ 0832491670",0,
"ใครเจอหูฟัง marshall หายไปข้างนึง ช่วยติดต่อเรากลับด้วยน้า บริเวณที่ไปและคาดว่าจะตก ที่โรงอาหาร Ustore สนามลอยฟ้า และที่คณะสถาปัต ขอบพระคุณอย่างสูงค่ะ",0,
"ขออนุญาติขายตู้เย็นนะครับ ราคา 950 บาท สภาพเก่าหน่อย แต่ใช้งานได้ดีครับ อยู่หมู่บ้านสิรินพาร์ค 2 มายกไปได้เลย พอดีจะย้ายออกแล้วไม่อยากขนกลับครับ",1,
"เพราะ บุญ อยู่เบื้องหลังความสุข และความสำเร็จของชีวิต เริ่มต้นดี ชีวิตมีแต่ปังงง เชิญชวนทุกท่านมาสั่งสมบุญ ตักบาตรปีใหม่ ครั้งแรกของปี 2566 เติมบุญ เติม",3,
"ใครเห็นAirPods ของ Jame บ้างครับงืออ ใส่เคสใส่พวงกุญแจสีแดง",1,
"ใครทำตกไว้ตรงบ่อเต่าเอาฝากไว้ที่ป้อมยามใกล้ๆไว้ให้แล้วค่ะ",0,
"ขออนุญาต ค่ะ ตอนนี้มีห้องหลุดจอง สนใจติดต่อ ได้ค่ะราคา 5300 บาทต่อเดือน",1,
"พบโทรศัพท์วางอยู่บนเบาะรถทะเบียนในรูป สามารถติดต่อรับได้ที่ร้านอาหารหน้าหอสุนทรีย์ แมนชั่นนะคะ",0,
"มีตู้เย็น 21 คิวว่างให้เช่านะคะ เดือนละ 170 บาท ส่งให้ถึงหอวันอาทิตย์ช่วงเย็น ไม่มีมัดจำค่ะ สนใจ inbox มาสอบถามก่อนได้นะคะ",1,
"เจ้าหน้าที่ฝากมา บัตรใครลืมไว้ที่ ยิมใต้สนามบอล มารับคืนได้นะครับ",0,
"ประกาศรายชื่อแล้วน้า",3,
"มาแล้วค้าบ สำหรับรายชื่อผู้ผ่านการคัดเลือกค่ายอมยิ้มแสนหวานประจำปีการศึกษา2565 ขอแสดงความยินดีกับทุกคนที่ได้ไปร่วมค่ายกับพวกเรา ส่วนคนที่ไม่ผ่านการคัดเลือก",3,
"ขออนุญาตแอดมินนะคะ ขายเซ็ท รับปริญญา ใส่ 1 ครั้งราคา ตามภาพเลยค่า เสื้อ ไซต์ 40 พร้อมกระดุม และเครื่องหมาย 100 บาท",1,
"มีใครลืมกุญแจไว้ที่ โรงอาหาร40มั้ยคะ โต๊ะแถวๆร้านอาหารอิสลามค่ะ ถ้ามีเจ้าของติดต่อมานะคะ พอดีเราเก็บไว้ให้ค่ะ",0,
"1ขายเครื่องคิดเลข deli d82es plus ราคาเดิม 599 ลดเหลือ 400 บาทค่ะ",3,
"มี Resume ของตัวเองกันหรือยัง ถ้ายัง Super Resume ช่วยคุณได้ เตรียม Resume ให้พร้อมแล้วไปงาน ENG KMUTNB Super HiTech Job fair 2023 กันเถอะ เพราะเราไม่อยากให้ทุกคนต้องพลาดโอกาส ส่งสมัครงานก่อน มีโอกาสถูกเรียกสัมภาษณ์ก่อน",3,
"ท่านใดลืมกุญแจรถไว้ที่ลานมะเร็ง วทอ ติดต่อรับได้ที่ป้อมยามหน้าตึกสถาปัตย์นะครับ",0,
"ข่าวดีสำหรับน้องๆที่มีความสามารถในการพูด และมีความกล้าแสดงออก ทางชุมนุมวิชาการและสันทนาการเปิดรับสมัครมือไมค์ รับสมัครนักศึกษาคณะวิศวกรรมศาสตร์",3,
"เปิดรับสมัครค่ายใหม่แล้วน้ารับทุกคณะ กดที่ลิงก์ได้เลย" ,3,
"ปล่อยเช่าแล้วจ้า แนะนำห้องว่างจ้า พร้อมอยู่ ราคา 6000 บาทเดือน คอนโดลุมพินี นครอินทร์พระราม5",1,
"เจออยู่ตึก62 ชั้น8ครับ",0,
"ตามหาเครื่องคิดเลข CASIO รุ่น fx991EX ราคาเบาๆครับ ขอบคุณล่วงหน้าครับ",3,
"ขออนุญาติครับ ขายเครื่องลดความชื้นมือ2 สภาพใหม่เอี่ยม ใช้งานแค่1ครั้ง",1,
"ไอแพด ของใครลืมไว้ ที่ห้องปฏิบัติการฟิสิกส์ แล็ปฟิสิกส์ มารับได้ในวันพรุ่งนี้ ตั้งแต่ 0800น นะครับ",0,
"ให้เช่า คอนโด รีเจ้นท์ โฮม บางซ่อน เฟส27 ห่าง 300มจาก mrt บางซ่อน ขนาด 28 ตรม สัญญา 1ปี มัดจำ 2เดือน เช่า6500บาทเดือน แอร์ เฟอร์ ทีวี ตู้เย็น เครื่องซักผ้า ที่จอดรถ ค่าไฟจ่ายตรงการไฟฟ้า ค่าน้ำ 18บาทหน่วย โทร line 0892004894",3,
"รอบโครงการคัดเลือกตรงเพื่อกระจายโอกาศ ปวชปวสมีเกณฑ์อะไรในการสมัครบ้างหรอครับ",3,
"สวัสดีค่ะ ถ้าหากใครมีความต้องการตัดอะคริลิคด้วยเลเซอร์คัท ทางเรามีอะคริลิคหลายสีหลายขนาด หรือหากต้องการตัดวัสดุอื่นสามารถทักมาพูดคุยกันก่อนได้นะคะ ราคาน่ารักเหมาะกับนักศึกษาค่ะ สามารถส่งแบบมาประเมินราคากันก่อนได้นะคะ ติดต่อได้ที่เพจเลยนะคะ" ,1,
"Smile Laser Cutting รับตัดอะคริลิคตามแบบด้วยเลเซอร์คัท ในราคาย่อมเยาว์ ลูกค้าที่สนใจสามารถทักเข้ามาสอบถามและส่งแบบเพื่อประเมินราคากันก่อนได้นะคะ",1,
"น้องนักศึกษาคนไหนทำบัตรขับขี่หล่นขณะนั่งวินมอเตอร์ไซด์ไว้ครับ มารับได้ที่ร้าน เรือนชอุ่ม Slow Bar Coffee นะครับ รบกวนคนที่รู้จักติดต่อน้องทีนะครับ",0,
"Iphone ใครทิ้งไว้ในห้องน้ำชาย ฝากไว้ที่ป้อมยามครับ",0,
"สวัสดีค้าบบ พี่ๆน้องๆคนไหนอยากปริ้นเอกสาร เล่มรายงาน ใบงาน ฯลฯ มีบริการจัดส่งด้วยน้า ทักมาได้เลยนะครับ",1,
"ขอคำแนะนำหน่อยค่ะ ว่าการเรียนเป็นอย่างไรบ้างคะ",3,
"วิศวขนถ่ายวัสดุqr code มันกลับหัวอะคับ เข้ากลุ่มไลน์สัมไม่ได้ มีพี่คนไหนช่วยได้มั้ยคับ ผมลองติดต่อไปแล้วเขายังไม่ตอบเลย",3,
"ส่งต่อเครื่องคิดเลขงับ ฿450 นัดรับหลังมอได้งับ",1,
"ขออนุญาตฝากร้านเบเกอรี่บอร์ดเกมด้วยนะคะ ร้าน NooM bakery x BOARDY boardgame ร้านตั้งอยู่ใต้หอสตรีบ้านสราญสุข ร้านเขียวเก่า ที่ร้านขายเบเกอรี่โฮมเมด อบสดใหม่ทุกวันค่ะ ส่วนใหญ่เป็นเมนูเค้กค่ะ ในอนาคตอาจมีขนมปังและอื่นๆด้วยค่ะ ขนมมีหลากหลายราคาให้เลือกซื้อ อยู่ที่ประมาณ 2090 บาทค่ะ",1,
"ขายประกันหอพร้อมตู้เย็น 6000 ค่าเช่าเดือนละ5000 เข้าอยู่จ่าย 11000 พร้อมตู้เย็น ค่าน้ำ หน่วยละ18 ค่าไฟ หน่อยละ 8 สอบถามเพิ่มเติมได้นะครับ",1,
"ขออนุญาตโพสต์ค่ะ ใครที่กำลังจะแก้บนแล้วหายีราฟอยู่เชิญทางนี้ค่า เปิดรับออเดอร์แล้วน้า ยีราฟ ตัวละ 75 บาท ราคาขึ้นเพราะราคาจากโรงปั้นตอนนี้ขึ้นมาสูงมากค่ะ รับเยอะทักมาคุยราคากันได้นะคะ ใครที่บนแล้วสมหวังก็ยินดีด้วยน้าส่วนใครที่กำลังจะบนก็ขอให้สมหวังนะค้า" ,1,
"ปล่อยสัญญาลุมพินี นครอินทร์ ริเวอร์วิว พร้อมเข้าอยู่ได้วันที่ 220166 เป็นต้นไป สัญญา1ปี ค่าเช่า 5900 บาทเดือน รวมส่วนกลางแล้ว",1,
"ร้าน Happy ice cream หลัง มอ มจพโครงการข้างวินมอไซร์ โปรโมชั่น ตอนรับเปิดร้าน ไอครีม size M 29 ฿ ไอครีม size L 35฿",1,
"ขออนุญาตแอดมินนะคะ จะย้ายออกจากหอค่ะ แล้วขนกลับไม่ได้ ใครสนใจสอบถามได้เลยนะคะ ถุงเก็บผ้าห่ม 25 บาท เครื่องพ่นอโรม่า xiaomi และน้ำมันหอม 350 บาท ชั้นวางคอม 150 บาท",1,
"บ้านยังว่างอยู่นะคะ",1,
"ให้เช่าบ้านทาวน์เฮ้าส์ 3ห้องนอน 2ห้องน้ำมีเฟอร์และเครื่องใช้ไฟฟ้า พื้นที่ 29ตารางวา 3ห้องนอน 2ห้องน้ำ เครื่องใช้ไฟฟ้าเฟอร์นิเจอร์ เตียง 5ฟุต",1,
"แนะนำบ้านเช่า สำหรับนักศึกษาเป็นกลุ่มใหญ่ นักศึกษาจากจังหวัดเดียวกัน เพื่อน รุ่นพี่ รุ่นน้อง หลายคน อยากได้บ้านไว้ทำกิจกรรม รับน้อง รับรุ่น มี อิสระ ในการใช้ชีวิต",1,
"ให้เช่า บ้านค่ะ หมู่บ้านสิรีนพาร์ค2 พื้นที่ใช้สอย 200 ตรม 4ห้องนอน 2ห้องน้ำ อยู่8คนสบายๆ เฟอร์นิเจอร์ครบ เครื่องใช้ไฟฟ้าครบ พร้อมอยู่ค่ะ",1,
"ตามหารองเท้าจ้า น้องหายไปจากชั้นรองเท้าหน้าหอเอื้องฟ้าใครใส่ไปนำมาคืนด้วยจ้ะ",0,
"ขออนุญาตสอบถามผู้รู้หน่อยครับ มีใครพอรู้จักคนๆนี้ หรือโดนทักมาแบบนี้บ้างครับ แล้วก็โทรมาชวนไปทำงานด้วย อันนี้ไปรู้จริงๆครับ",3,
"ปล่อยสัญญา ขายประกันหอ หอพักสมาร์ทเพลส อยู่หลังมอ เดิน 5 นาทีถึง จ่ายเข้า 11000 ตอนออกได้คืน 12000 ค่าห้องเดือนละ4900รวมค่าเน็ตห้องละเราเตอร์ มีตู้ เตียง แอร์ โต๊ะคอม",1,
"ใครขายสายชาร์จไอโฟน usb c to lightning ของแท้ไหมคะ",3,
"ขายครับ 400 สภาพ99 ใช้แค่สอบมีกล่องให้ครบนัดรับได้ครับผม",1,
"ประกาศค่ะ วันนี้ 10 มค66 เวลา 0951 น ชุดนักศึกษาของใครหล่น มารับได้ที่เชิงสะพานก่อนข้ามไปวัดน้อยค่ะ",0,
"ขอร่วมเชิญพ่อแม่พี่น้องพี่ป้าน้าอามาร่วมงานแข่งขันดนตรี มีลูกพาลูก มีหลานพาหลาน งานนี้อิ่มจุกกับเสียงดนตรีแน่นอน โปรดอย่าพลาด ร่วมกันมาทำบุญเยอะๆ เอ้ย มาสมัคร",3,
"หาคนหารคอสmath1ติว คนละ330 สนใจแชตเลยจ้า",3,
"ขายงับ 450 ส่งฟรีค่า ไม่มีกล่องนะคะทิ้งไปแล้ว",1,
"ขายต่อ 2000 สนใจ ib มาได้ นัดรับหลังมอได้เลย",1,
"กุญแจรถใคร ทักมาได้เลยนะคับ อยู่โต๊ะลานมะเร็ง",0,
"หาเครื่องคิดเลขรุ่นนี้ ขอรับภายในเย็นนี้ ใน มจพคับ",3,
"ขายครับ 600 ใช้งานปกติสภาพดี พร้อมกล่องพร้อมคู่มือ ครับ นัดรับหลังมอ นะครับ",1,
"ขออนุญาติตามหาของหายครับ หูฟังบลูธูทรุ่นและสีตามรูปเลยครับน่าจะหล่นหายบริเวณโรงอาหารตึก 40 กับตึก 65 ครับขอบคุณสำหรับพื้นที่ครับ",0,
"ร้านปิดไปนาน พึ่งกลับมาเปิด ฝากร้านด้วยนะคะ ร้านปังอยากจะปิ้ง ขนมปังปิ้ง ราคา 2 แผ่น 20 บาท เนยนม",1,
"มีใครทำกุญแจหล่นไว้มั้ยคะ ตรงสะพานหลังมอ",0,
"บัตรประขาชนของใครหายมารับได้ที่ร้านต้นเอกโทร0847348218",0,
"เวลาจอดรถ คิดมาแล้วหรือยังว่าคนอื่นจะออกยังไง",3,
"ปล่อยสัญญาหอพักสมาร์ทเพลส อยู่หลังมอ เดิน 5 นาทีถึง จ่ายเข้า 11000 ตอนออกได้คืน 12000 ค่าห้องเดือนละ4900รวมค่าเน็ตห้องละเราเตอร์ มีตู้ เตียง แอร์ โต๊ะคอม",1,
"มีใครสนใจลงวิชาเรียน Eng for work 080103018 ช่วงซัมเมอร์บ้างไหมคะ ขอคนที่เหลือไม่เกิน 6 หน่วยกิตแล้วกำลังจะจบในปีนี้นะคะ ต้องรวบรวม 25 คนขึ้นไปอาจารย์จะเปิดซัมเมอร์ให้ค่ะ สนใจเข้าร่วมกลุ่มได้เลยค่ะ",3,
"ใครลืมกุญแจไว้ที่ลานกาแฟหน้าตึก62 ฝากไว้ที่ร้านกาแฟนะค้าบบ",0,
"English conversation s6 ของอาจารย์davidคณะสาขาไหนเป็นเจ้าของเซคหรอคะ",3,
"พรุ่งนี้แล้วนะครับน้องๆรหัส65ที่มีทักษะด้านกีฬาฟุตซอลสามารถมาคัดตัวได้นะครับ",3,
"มีใครปล่อยมั้ยยงับ",3,
"ให้เช่าพื้นที่ 410 40 ตรม หลังมอ ติดร้านเครื่องเขียนบุญชู 0830128726",1,
"มีใครขายเครื่องคิดเลขรุ่นนี้มั้ยคะ หรือหาซื้อได้ที่ไหนมั้ยคะ",3,
"สวัสดีค่ะ รบกวนเพื่อนๆในกลุ่มทำแบบสอบถามการตัดสินใจการซื้อเครปเย็นให้หน่อยได้ไหมค้าบ ซึ่งแบบสอบถามนี้เป็นส่วนหนึ่งของวิชา INDUSTRIAL MARKETING ต้องการ100คนค่ะ ขอความกรุณาเพื่อนๆพี่ๆน้องๆทุกคนด้วยนะค้า สามารถกดลิ้งค์หรือสแกนคิวอาร์โค้ดได้เลยนะงับ ปุก้าด ถ้าเครปเย็น ของเราได้รับความสนใจเยอะเราจะเปิดขายด้วยน้า อย่าลืมมาอุดหนุนเราด้วยนะคับ" ,3,
"ขายค่ะ จะย้ายหอแล้ว นัดรับหลังมอ",1,
"กุญแจใครตกอยู่หน้าตึก 62 ตรงลานมะเร็งทักมานะครับเดี๋ยวเก็บไว้ให้ก่อน",0,
"สวัสดีครับ ขออนุญาตแจ้งข้อมูลครับ ป้าร้านกาแฟที่อยู่หน้าร้านถ่ายเอกสารตรงทางเดินหลังออกจากประตูหลัง ม ไปนิดเดียวฝากมาครับ มีลูกค้าท่านนึง ซื้อของแล้วโอนเงินมาให้แกผิดเป็นเงิน 6พันกว่าบาทครับ ถ้าใครเงินในบัญชีหายไปมากกว่าปกติ ลองไปสอบถามป้าได้ครับ",0,
"ขายสายชาร์ต typeC to typeC 2M สั่งมาผิดฮะ ไม่เคยใช้ แค่แกะดู มีใบเสร็จ studio7 ให้ดูด้วย ซื้อมา790 ขายต่อ750ฮะ หรือมาลองคุยราคาได้ฮะ ส่งให้หลังมอได้เลย",1,
"เหลือ 1 ตัว 55฿ ทรงเข้ารูป อกไม่เกิน 34 แบรนด์ Yours Uniform",1,
"มีใครมีไมโครสวิตช์แบบนี้ขายไหมครับ หรือแถวไหนมีขายแนะนำหน่อยครับ",3,
"ขายหัวชาร์จไอโฟน 20w ของแท้ ของใหม่ไม่แกะ จากร้าน Apple Flagship Store จาก Lazada ขอดูใบคำสั่งซื้อได้ค่ะ 600฿ ขอดูเพิ่มเติมได้ นัดรับในมอได้นะคะ",1,
"เตรียมตัวให้พร้อมนะน้อง ๆ ชาวพระนครเหนือ ไดกิ้น คอมเพรสเซอร์ ระยองกำลังจะไปเยือนน สำหรับน้อง ๆ คนไหนที่กำลังมองหางาน หรือกำลังอยากเปลี่ยนงานใหม่ มาเจอกันได้ที่งาน Job Fair",3,
"ใครทำกระเป๋าตังหล่นไว้ ติดต่อรับคืนได้ที่ป้อมยามหน้าตึก64 ครับ",0,
"เอาเพจจองโต๊ะมาแนะนำค่ะ ราคาถูก ราคาเริ่มต้น200฿ บริการดีเหมือนเพื่อนกัน สนใจแอดไลน์ไปได้เลยค้าบ หรือใครที่เคยใช้บริการรีวิวในเม้นทีได้ไหมค้าบ",3,
"เจ้าของโพสท์ เหลือห้องเดียวนะครับ ให้เช่าคอนโด ใกล้ มจพพระนครเหนือ ให้เช่า มาเจสติกทาวเวอร์ คอนโดมิเนียม ชั้น 12 ขนาด 31 ตารางเมตร 1 นอน 1 รับแขก วิวแม่น้ำ ตกแต่งปรับปรุงใหม่ทั้งห้องพร้อมเฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบครัน สระว่ายน้ำขนาดใหญ่ ใกล้มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ นิติบุคคลดูแลดี ห้องมีระเบียง วิวแม่น้ำเจ้าพระยา ไม่มีตึกบังวิว ปูกระเบื้องใหม่หมดทั้งห้องนอนและห้องน้ำ พร้อมเฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบครัน",1,
"บัตรใครลืมไว้ตรงสนามฟุตซอลตรง วทอ ทักมานะครับผมเก็บไว้ให้",0,
"มีใครทำเงินหล่นไว้มั้ยค้าบบ ทักมาขอรับได้นะครับ แถวๆร้านสะดวกซักครับ ประมาณ11251135",0,
"มีคนลืมโทรศัพท์ไว้ตรงเซเว่นหลังม ตรง 3 แยกครับ ที่เครื่องกดสเลอปี้ครับ ตอนนี้ผมให้พนังงานเซเว่นเก็บไว้ให้นะครับ",0,
"มาร่วมสนุกกันได้นะ สามารถเข้าร่วมได้ทุกคณะเลยยย สถานที่ ใต้อาคาร 81 คณะวิศวกรรมศาสตร์",3,
"ประกาศ ประกาศ พ่อแม่พี่น้องชาววิดวะ มาทางนี้จ้า ส่งท้ายปีเก่าต้องรับปีใหม่ Happy New Year ทุกๆคน มาส่งความสุขครับ",3,
"แบ่งขายหัวปากกา Apple Pencil หัวละ 230 บาท นัดรับหลังมอได้ค่ะ",1,
"ฝากร้านหน่อยครับร้านอยู่ในตลาดชิลๆครับ หยุดทุกวันจันทร์ครับ",3,
"บัตรนศใครหาย ติดต่อรับที่ ห้องภาควิชาเทคโนโลยีวิศวกรรมไฟฟ้า ตึก 63 ชั้น 2 นะครับ",0,
"ตามหาหนังสือเล่มนี้ครับ พิมพ์ไหนก็ได้ครับ รับ 3 เล่ม ลงราคามาเลยครับ นัดรับค่อยคุยกันอีกทีครับ",3,
"ปล่อยต่อสัญญาเช่าลุมพินี นครอินทร์ พร้อมเข้าอยู่เดือนละ 7000฿ อยู่23คนได้ ห้องกว้างพิเศษ 32ตรม กว้างมาก แปลนห้องพิเศษ",1,
"ขาย 400 งับบ ใช้แค่ตอนสอบ นัดรับหลังมอ",1,
"ขายเตาปิ้งไฟฟ้าครับ ซื้อมาไม่เคยได้ใช้สักครั้ง ขาย 500 บาท ซอย วงศ์สว่างหรือระแวกใกล้เคียงไปส่งให้ได้ครับ สนใจทัก Inbox มาได้เลยครับ",1,
"ขออนุญาติแอดมินค่ะ Condo for rent Aspire ratchadawongsawang ห้องน่าอยู่ลมเย็น ชวนกันมาหาร 1 ห้องนอน 1",1,
"สำหรับลูกค้าที่ทำสัญญา 2 ปี 7000 ให้เช่า คอนโด aspire รัชดาวงศ์สว่าง ห้อง Studio ขนาด 23 ตรม วิว พระราม 7 ชั้น23 ",1,
"ขออนุญาตประกาศและประชาสัมพันธ์ สำหรับนักศึกษาที่สนใจเช่าคอนโด คอนโดลุมพินีนครอินทร์ ริเวอร์วิลล์",1,
"ทำน้องหล่นหายค่า พบเจอน้องที่ไหน ทักมาเลยค่ะ อยากได้น้องคืน น้องเป็นอัลปาก้านะคะ",0,
"ให้เช่า สิรินพาร์ค3 หลังม เฟอร์นิเจอร์ครบ มีที่จอดมอไซต์ น้ำ 4หน่วยแรก 100฿ ไฟ 8฿",1,
"ด่วน ให้เช่า ทาวน์โฮมโกลเด้น ทาวน์ วงศ์สว่างแคราย ใกล้ท่าน้ำนนท์ ตลาดท่าน้ำนนท์ โรงพยาบาลสะพานพระนั่งเกล้า ใกล้ MRT สายสีม่วงสถานี สะพานพระนั่งเกล้า ค่าเช่าเพียง 15000฿ด เลี้ยงสัตว์พันธุ์เล็กได้ค่ะ ลักษณะ เนื้อที่ขนาด 17 ตารางวา พื้นที่ใช้สอย 103 ตารางเมตร 4 ห้องนอน2 ห้องน้ำ จอดรถได้ 1 คัน มีเฟอร์นิเจอร์ โซฟา",1,
"ขายสัญญาต่อครับ หอโซล Soul Dormitory พร้อมเข้าอยู่ต้นเดือน มีค ครับ ค่าสัญญา 10000 ห้อง 25 ตรม ห้องมุม ค่าห้อง 6400 บาท",1,
"พอดีต้องการเพิ่มวิชาด้วยและผ่อนผันด้วย ถ้าแบบนี้คือเหมือนจองไว้ก่อนใช่มั้ยคะ พอจ่ายเงินเสร็จปละแจ้งฝ่ายทะเบียน ถึงจะลงทะเบียนสมบูรณ์100",3,
"หาหนังสืออังกฤษเล่มนี้ค่ะ ขอที่ยังไม่ใช้โค้ด หรือมีใครรับหิ้วไหมคะ",3,
"ชุด ทำโปรเจค Arduino ไม่ใช้แล้วครับ ซื้อมาทำmini project โดนไฟ ไม่ถึงครึ่งเดือนส่งเสร็จ เท่านั้น sาgา 1700 บาท คุ้มมาก ได้ทั้งหมดพร้อมของแถม รวมส่ง บางชิ้นยังไม่ได้แกะใช้ ส่งต่อชุด ทำโปรเจค Arduino ไม่ใช้แล้วครับ ซื้อมาทำmini project โดนไฟ ไม่ถึงครึ่งเดือนส่งเสร็จ เท่านั้น sาgา 1700 บาท คุ้มมาก ได้ทั้งหมดพร้อมของแถม รวมส่ง บางชิ้นยังไม่ได้แกะใช้ inboxมาได้เลยครับ กล่องจะประกอบไปด้วย 49 รายการ รวมของแถม ดังนี้ 1 Arduino Uno R3 2 USB 20 50 CM 3 BreadBoard 830",1,
"ขออนุญาตปล่อยรองเท้าค่ะ เราใช้ไปครั้งเดียวสภาพใหม่มาก 1600 นัดรับหลังมอได้ค่ะ",1,
"ปล่อยต่อหนังสือ ครับ มี ชื่อ เกีอบทุกเล่ม สภาพ แทบไม่มีรอยเขียน ยกเว้นวิชา อังกฤษ เล่มละ 90 บาท ค่าส่ง 50 บาท รับที่ ม ก็ราคาเดียวกันครับ รับมากกว่า 2เล่มเฉพาะ ที่มหาลัย ค่าส่ง คิด100 เท่านั้น มีเรียนทุก จันทร์บ่าย อังคาร พุธ พฤหัส มี math1 3เล่ม ของ อ สุรางค์ math 1 gen 5",1,
"นัดดูของมจพได้ครับ ขออนุญาตขายคอมประกอบยกชุดพร้อมเคสรายละเอียดตามนี้ไม่ขายแยกกล่องอยู่ครบคอมใช้เองขายเพราะได้คอมใหม่ครับ Main board Asus H370 CPU I58400 Ssd M2 WD green 120GB",1,
"ฝาก open chat สำหรับตามหาห้องเช่า ระแวกมจพ",3,
"มีใครมีหนังสือเล่มนี้ปล่อยต่อไหมครับ",3,
"ขออนุญาตแอดมินนะคะ ห้องเช่าปรับปรุงใหม่ พร้อมเฟอร์นิเจอร์ มีที่นอนและตู้เสื้อผ้า ใกล้แหล่งชุมชน ซอยวงศ์สว่าง 19 มีห้องน้ำในตัวทุกห้อง ราคาประหยัด เพียง 2500 เดือน ชำระค่าประกันและมัดจำเพียงแค่ 5000 พร้อมเข้าอยู่ เดินทางสะดวก ใกล้ บิ๊กซีวงศ์สว่างพระจอมเกล้าพระนครเหนือประชาชื่นโรงพยาบาลเกษมราษฏร์ รีบด่วนเหลือเพียงไม่กี่ห้อง",1,
"เจอที่ ทางเดินตึกวิศวะ ติดต่อรับคืนผ่านเฟสนี้ได้เลยคับ",0,
"รับสมัครพาร์ทไทม์ “ร้านนมเจริญ” เข้างาน 1730 2330 วันละ 300฿ เข้างาน จันทร์ พุธ จำนวน 1 คน",3,
"รบกวนช่วยทำแบบสอบถามหน่อยค่า",3,
"รบกวนทำแบบสอบถามหน่อยนะคะ ขอบคุณมากๆเลยค่า",3,
"มีคนทำบัตรประชาชนตกไว้หน้าร้านข้าวผัดปู ใครรู้จักหรือเป็นเพื่อนใคร รบกวนติดต่อกลับมาหน่อยนะคะ",0,
"ตู้เย็น Mitsubishi 49 คิว ราคา3000 บาท สนใจสอบถามได้ค่ะ",1,
"ส่งต่อจอคอมค่า Zowie xl2731 144HZ" ,1,
"ขออนุญาต ฝากร้านพี่เราหน่อยค่ะ ถ้าใครกำลังหาร้านบอร์ดเกม หลังม มาลองเล่นที่ร้านพี่เราได้เลยนะคะ",3,
"ปุกาด ปุกาดดด ร้านเจ๊โหด พี่หญิง อาหารตามสั่งเปิดแล้วน้า ย้ายร้านใหม่มาตรงโค้งหลังมอ ตรงวินมอเตอร์ไซต์ข้ามสะพานเหล็กเข้าไปได้เล้ยยย รายการอาหารเริ่มต้นที่ 55 บาท ส่งฟรีซอย 11 และบริเวณใกล้เคียง ร้านเปิดทุกวัน 0830 1730 น โทรสั่งได้ที่เบอร์ 0894953853 หรือ Line f2536k2533",3,
"สวัสดีค่ะ ขออนุญาตมาประชาสัมพันธ์งาน Job Fair ปี 2566 ค่ะ เผื่อใครสนใจมาร่วมงานกับทางไดกิ้น คอมเพรสเซอร์ ระยอง บริษัทมั่นคง สวัสดิการดี มีรถรับส่งฟรี ข้าวกลางวันฟรี โบนัสตามผลประกอบการค่ะ",3,
"ตาราง Jobfair ปี 2023 พบกับเราไดกิ้น คอมเพรสเซอร์ ระยอง ได้ที่งาน Jobfair ตามมหาวิทยาลัยต่าง ๆ ใครสนใจร่วมงานกับเรามาเข้าร่วมงานเยอะ ๆ น้า",3,
"หาคนรับติววิชา fluid mechanic ตอนนี้ผมมี 2 คนครับ",3,
"เผื่อน้องๆสนใจครับ",3,
"เปิดคัดนักศึกษาปัจจุบันรหัส65 ปีเกิดพศ2545 ขึ้นไป เข้าร่วมแข่งขันกีฬาฟุตซอลรายการ IMANE THAILAND FUTSAL FRESHY UNVERSITY THE CHAMPIONSHIP 20222023 ที่สนามฟุต",3,
"ขายสัญญาเช่าคอนโด รีเจนท์โฮม บางซ่อน เฟส28 ตึกDชั้น 16 ใกล้ MRT บางซ่อน 180 เมตร สัญญาหมดเดือน เมย สามารถต่อสัญญาได้ สามารถเข้าอยู่ได้วันที่ 1 กพ ค่าเช่า6000฿เดือน" ,1,
"ใครทำโทรศัพท์ตกหน้า ulife prime ตึก 3 ครับ เดี๋ยวฝากไว้ที่ยามนะครับ",0
]

data5=['มีคนทำกุญแจตกไว้บนเวทีสวนปาล์มครับ เป็นของใครสามารถมารับได้ที่ ชมรมถ่ายภาพ ตึก 40 ชั้น 6 นะครับ หรือทักมาบอกเราในเฟสก่อนก็ได้ครับ',0]
